Repository: Netlex/google-translate-po
Catalog: translated/Game-*.po
Languages: ru

# ,01838BDF41B704F3FF381789416E4FB3
source: Default toilet crafting list.
ru: По умолчанию список изготовления туалета.

# ,09C5C83F4FCCE1E4D274E78957CCE541
source: Toilet
ru: Туалет

# ,C4C6EE63493F1CE3E7F9FCA37EF7AE63
source: Water Collector
ru: Коллектор воды

# ,B43AC2684D6EB70BC689BCA09E5E6640
source: Default workbench crafting list.
ru: По умолчанию список ремесел.

# ,E635FC53407B71AF857B20A95C588CD0
source: Player character interaction preset
ru: ПРЕДУПРЕДА

# ,56705CAC49FF080D5C9DAE9AA7B2283B
source: Small but powerful rounds, ready to provide protection at a moment’s notice. Perfect for your pistol.
ru: Небольшие, но мощные раунды, готовые обеспечить защиту в любой момент. Идеально подходит для вашего пистолета.

# ,42F87DE24B6C82D56A88F1B5CAA43AE7
source: Pistol Ammo
ru: Пистолетные боеприпасы

# ,4B726203422E5BBDD4723BA209B6F1F9
source: Powerful rounds for the rifle. Handle any threat at long range with ease.
ru: Мощные раунды для винтовки. С легкостью справиться с любой угрозой на дальнем расстоянии.

# ,C9B98B294FDCC6405D4529AE9E1B0DB2
source: Rifle Ammo
ru: Винтовка боеприпасов

# ,D11D64274C6339769014D9A515E5EC18
source: Perfect shells for the shotgun. One shot, and the zombie threat disappears.
ru: Идеальные раковины для дробовика. Один выстрел, и угроза зомби исчезает.

# ,BFF7548349E264E4222DCDB794383BDF
source: Shotgun Shells
ru: Шобочки

# ,D82FCF6E4E357622807B5A85022E3C84
source: An effective solution for wound treatment and infection prevention. Can be used to craft more advanced medical items.
ru: Эффективный раствор для лечения раны и профилактики инфекции. Может использоваться для создания более продвинутых медицинских предметов.

# ,C04D5D03493FBAF2AF0145886A718BF7
source: Antiseptic Solution
ru: Антисептический раствор

# ,8524DD0B4CE95FBBE92768951D23CD18
source: Empty casings that can be recycled to craft new rounds or weaponry.
ru: Пустые оболочки, которые можно переработать, чтобы создать новые раунды или оружие.

# ,855552434838DCA4792E2491FB477FFD
source: Empty Casings
ru: Пустые оболочки

# ,8DC2CDD3400B6306B93423B757644994
source: Fabric remnants that can be used to craft bandages or other essential items.
ru: Остатки ткани, которые можно использовать для создания повязки или других важных предметов.

# ,AC3F770F407F9648B2D3DDB024129ECC
source: Cloth Scraps
ru: Тканевые отходы

# ,F88B764D47CE730A41B1F0889E205F6F
source: A product of burning wood, used in crafting to create various items. Serves as a source of heat and energy, essential for cooking and other survival processes.
ru: Продукт сжигания древесины, используемый при создании для создания различных предметов. Служит источником тепла и энергии, необходимым для приготовления пищи и других процессов выживания.

# ,57C11EFE4AFBD332A0A3709AE7C4CAB3
source: Coal
ru: Уголь

# ,9CF56BFB495B750D23BA2FB24C841C9B
source: Coarse soil that can be dug up with a shovel. Used to create garden beds for growing plants.
ru: Грубая почва, которую можно выкопать лопатой. Используется для создания садовых слоев для выращивания растений.

# ,E9625DDD40D2A1B0B18DF59DCFDB6A50
source: Dirt
ru: Грязь

# ,31D1F3BD48194B0D6372318A657D8C3E
source: Sturdy duct tape perfect for repairs, weapon modifications, or crafting protective items.
ru: Прочная клейкая лента идеально подходит для ремонта, модификаций оружия или создания защитных предметов.

# ,263122214CE4948FEDB6A8A4727CB753
source: Duct Tape
ru: Лента

# ,6F112033407BD2D784E3CA9E0D81933A
source: Components for crafting electronics. Essential for repairs or building new devices.
ru: Компоненты для создания электроники. Необходимо для ремонта или строительства новых устройств.

# ,7337EF934D57C9FD6BA36A8BDBF87A5A
source: Electronic Parts
ru: Электронные детали

# ,13C9A1704784C5266484C5AB83EEE34D
source: Soft plant fibers used to craft fabrics and other useful items. Forms the foundation for many crafting recipes.
ru: Мягкие волокна растений используются для создания тканей и других полезных предметов. Формирует основу для многих рецептов крафта.

# ,FDEFCC9E415C74FADE1F1F801F3621C0
source: Fiber
ru: Волокно

# ,4A9738D4433C5195B10A2499F4B30555
source: Parts for assembling weapons. These components will help you craft or upgrade weapons for the fight ahead.
ru: Части для сборки оружия. Эти компоненты помогут вам создать или обновить оружие для предстоящего боя.

# ,CCFA83A1458585EE9EC653AC85C0378F
source: Gun Parts
ru: Части оружия

# ,0102A7E04CA42B183ED1E7A3A526052F
source: A key component for crafting ammunition and explosives. This gunpowder can be used to make bullets, grenades, or even homemade traps.
ru: Ключевой компонент для создания боеприпасов и взрывчатых веществ. Этот порох можно использовать для изготовления пуль, гранат или даже домашних ловушек.

# ,309876354D1DAEA39C30888B647344C4
source: Gunpowder
ru: Порох

# ,8B4E1AFC45E37393E259FFA19C5FD7C1
source: Refined ore turned into a solid ingot. Used to craft high-quality tools and weapons.
ru: Рафинированная руда превратилась в твердый слиток. Используется для создания высококачественных инструментов и оружия.

# ,3608D3E0496F9D750FCB4398B0A3B642
source: Iron Ingot
ru: Железный слиток

# ,633175B24E77F33B16A74E91C5A38926
source: Mined ore that can be smelted into iron ingots in a furnace. An essential material for crafting durable items.
ru: Добываемая руда, которая может быть выплачена в железные слитки в печи. Важный материал для создания прочных предметов.

# ,641C8C4A4E09AF45EA3CD9A6E0BC35D7
source: Iron Ore
ru: Железная руда

# ,D115167A4C2EE529EC2C859FAF8FF48A
source: Essential components for crafting medical supplies like first aid kits or syringes.
ru: Основные компоненты для изготовления медикаментов, таких как наборы первой помощи или шприцы.

# ,D4110C1E4A59CB04C8B7A5A6010B61D7
source: Medical Parts
ru: Медицинские части

# ,D1883A58400CB78C28D1A697B2E70BA5
source: Strong nails that can be used for repairs or crafting weapons and traps.
ru: Сильные гвозди, которые можно использовать для ремонта или создания оружия и ловушек.

# ,D996B15745A640D145EF9A8696E291E0
source: Forged Nails
ru: Кованые ногти

# ,C81C4C7A4B2DF23B004201B5F5F56161
source: Paper that can be used in crafting various items or as part of weaponry.
ru: Бумага, которая может быть использована для создания различных предметов или как часть оружия.

# ,66B53B07424B5FBC91DB4FB7C63DA286
source: Newspaper Roll
ru: Газета

# ,24B8D19B4B795D8405AC62A192B2BA2C
source: Wooden scraps that can be used to craft weapons, tools, and other vital items.
ru: Деревянные отходы, которые можно использовать для создания оружия, инструментов и других жизненно важных предметов.

# ,9394CCB74827C12AC5BCD292867BB1A1
source: Wooden Scraps
ru: Деревянные отходы

# ,BF2CC3084ABBBD15B6CD68AB0A181FDB
source: Metal scraps that can be repurposed into more useful components, including weapons and tools.
ru: Металлические отходы, которые могут быть перепрофилированы в более полезные компоненты, включая оружие и инструменты.

# ,2618B22F4486240940F5E5910CA9E006
source: Metal Scrap
ru: Металлический лом

# ,AE7DEBCC429A02F2F5C4E4AD0E03DF10
source: Small seeds used for planting and growing corn in garden beds. Essential for harvesting crops in a post-apocalyptic world.
ru: Небольшие семена, используемые для посадки и выращивания кукурузы в садовых ложе. Основное для сбора урожая в постпокалиптическом мире.

# ,CE1884FA47105E11F0825F8A7952D43A
source: Corn Seeds
ru: Кукурузные семена

# ,042621304350F8D8365FD3B1CD4771AA
source: Stones used for crafting and building. Can be found in forests or while mining for ores.
ru: Камни, используемые для крафта и строительства. Можно найти в лесах или во время добычи для руд.

# ,8B46255F4A7562E8E048C2A0CA96CF40
source: Stone
ru: Камень

# ,818599F044E307FB43FD2E8470D758C6
source: A simple but useful item, can be used for various needs, including crafting bandages.
ru: Простой, но полезный предмет может использоваться для различных потребностей, включая создание повязки.

# ,A25C3B9A4FC0EE3AA1AF50B58CDB17AC
source: Toilet Paper
ru: Туалетная бумага

# ,F825D8084190554A6B2259A45AB77ED2
source: In a world where money has lost its value, this token remains a rare opportunity to obtain something useful. It can be used in vending machines to acquire essential supplies - if a working one can be found.
ru: В мире, где деньги потеряли свою ценность, этот знак остается редкой возможностью получить что -то полезное. Его можно использовать в торговых автоматах для приобретения основных материалов - если можно найти работа.

# ,4AE57B2F4C5BD7BFBEE77BA35BA02035
source: Token
ru: Токен

# ,596944A14EBD0174985F22B071F07CAF
source: Light branches found in the forest or while chopping trees. Used for crafting and making basic tools.
ru: Светлые ветви, найденные в лесу или во время рубки деревьев. Используется для создания и изготовления основных инструментов.

# ,CD35743B44C8E867FA61E19CC5659CDB
source: Twig
ru: Веточка

# ,C322AA954A60935A957F4CB428E0E58E
source: An empty plastic bottle that can be filled with water or repurposed to craft other items.
ru: Пустая пластиковая бутылка, которая может быть заполнена водой или перепрофилирована для создания других предметов.

# ,2BA58682431B36A194F1739DB6BC1889
source: Empty Plastic Bottle
ru: Пустая пластиковая бутылка

# ,1384552E4EC01CC298EAD39DAA943BAD
source: Tablets that purify water, making it safe to drink.
ru: Таблетки, которые очищают воду, делая ее безопасным для питья.

# ,43A128E04733CBCD1E6507BDD305436C
source: Water Purification Tablets
ru: Таблетки для очистки воды

# ,879B01304C37F57682AA90B76F00822A
source: A heavy log that needs to be processed into a plank at the workbench. Ideal for building and creating sturdy structures.
ru: Тяжелый журнал, который необходимо обработать в доску на вербовке. Идеально подходит для строительства и создания прочных сооружений.

# ,25D956C14E9D0483E8C1C8A878260EE0
source: Log
ru: Бревно

# ,F88282534966BBB07FC915BC70499919
source: Sturdy plank crafted at the workbench from a log. Essential for building and crafting.
ru: Прочная доля была изготовлена ​​в Workbench из журнала. Необходимо для строительства и ремесла.

# ,5CAB955A4208FCF752FE36AB1AD4551C
source: Wooden Plank
ru: Деревянная доска

# ,62A8528E40DA472537711088DE8DE8E5
source: Worms perfect for fishing. Easily dug up with a shovel in special spots, ensuring a good catch.
ru: Черви идеально подходят для рыбалки. Легко выкопать лопатой в особых местах, обеспечивая хороший улов.

# ,B5D8C30D4BAA785FC40A689799462465
source: Worms
ru: Черви

# ,8688E17B49C3CFF8200416BB418ABBB9
source: A versatile backpack that fits all your survival essentials. The black color helps you stay hidden from enemies.
ru: Универсальный рюкзак, который соответствует всем предметам выживания. Черный цвет помогает вам оставаться скрытым от врагов.

# ,214AE8DE486CE33B83553391271BB914
source: Black Backpack
ru: Черный рюкзак

# ,3144537C4CEE53AA6F393E9DD2E10FC4
source: Sturdy, spacious, and built for the toughest conditions. Ideal for long journeys through dangerous territories.
ru: Крепкий, просторный и построенный для самых сложных условий. Идеально подходит для длительных путешествий через опасные территории.

# ,054D6CF34F510C53864D95A5F87A9D9C
source: Military Backpack
ru: Военный рюкзак

# ,FF572E1A41AD4C726AE7098726168351
source: A simple, comfortable shirt for long survival days. Doesn’t draw attention but is highly practical.
ru: Простая, удобная рубашка для долгих дней выживания. Не привлекает внимания, но очень практична.

# ,3DAB8A1B45C17CF48B7178895C55BCF0
source: Brown Shirt
ru: Коричневая рубашка

# ,824C5D46453A238EF42EF9B2B1EC96B3
source: Bright and fresh, this shirt adds some color to a world gone grey.
ru: Яркая и свежая, эта рубашка добавляет немного цвета в мир, ставший серым.

# ,EF8AEA2B438BD3F5BA8E6A8C1FC12C0F
source: Blue Shirt
ru: Синяя рубашка

# ,ACF523614082E12CA947DEAC84898DC8
source: A simple grey shirt with a unique print. Perfect for standing out without making too much noise.
ru: Простая серая рубашка с уникальным принтом. Идеально подходит для выделения, не издавая слишком много шума.

# ,56C2C4FF493252CB1D56A989BE9B9A06
source: Gray Shirt with Print
ru: Серая рубашка с принтом

# ,13C2855D46F9D6950327C0AD8BA5F42A
source: Bold and bright. Perfect for those who aren’t afraid to stand out, even among the zombies.
ru: Смелый и яркий. Идеально подходит для тех, кто не боится выделиться, даже среди зомби.

# ,5A796675437A1F77791CE0A7DC14FECA
source: Red Shirt
ru: Красная рубашка

# ,34EB8CBA49E46C3BDD4B21BE09DDAB2F
source: Comfortable and stylish, this printed shirt is perfect for survival and expeditions.
ru: Удобная и стильная, эта печатная рубашка идеально подходит для выживания и экспедиций.

# ,B088189E48522C72E1FFB496210E937B
source: Brown Shirt with Print
ru: Коричневая рубашка с принтом

# ,5496B2264B1B96ADD3B951BBC1B2645D
source: This vest protects against bullets and zombie bites. It’s crucial for survival in a world where every hit could be your last.
ru: Этот жилет защищает от пуль и укусов зомби. Это важно для выживания в мире, где каждый удар может быть вашим последним.

# ,4BF763DB4B22BC1686B3BF892C4A3266
source: Bulletproof Vest
ru: Бронежилет

# ,00671603422734C14A70AE9134F06765
source: An upgraded bulletproof vest with storage options. Protection and convenience in one.
ru: Обновленный пуленепробиваемый жилет с вариантами хранения. Защита и удобство в одном.

# ,851FDB504313C970DC19ADA06B3B8047
source: Tactical Vest
ru: Тактический жилет

# ,A8E022E140488F8E9A51A6986FA27415
source: Light, comfortable, and fast. These sneakers help you quickly escape or outrun zombies.
ru: Легкий, удобный и быстрый. Эти кроссовки помогают вам быстро сбежать или обернуть зомби.

# ,146AE9D442AFFE3FD712A4A580CD3048
source: Sneakers
ru: Кроссовки

# ,87ECBC4547C0B3F3C393EEB25CC2F546
source: Protect your hands and provide extra flexibility. Especially useful when clearing areas or dealing with messy tasks.
ru: Защитите руки и обеспечить дополнительную гибкость. Особенно полезно при очистке областей или справки с грязными задачами.

# ,E0E8E3254E13C06F075C89A8507F95BB
source: Gloves
ru: Перчатки

# ,7EC3E0614319E99B83B46D8F089D7112
source: Stylish and practical. The black cap shields you from the sun and helps you stay under the radar.
ru: Стильный и практичный. Черная шапка защищает вас от солнца и помогает вам оставаться под радаром.

# ,9F8159964A7D6F7D37D8DEAFD39CB7D8
source: Black Cap
ru: Черная кепка

# ,202A950A41078CCD8D8E53853DE22074
source: Bright and noticeable, perfect for those not afraid to stand out. Just make sure you're faster than the zombies.
ru: Яркий и заметный, идеально подходит для тех, кто не боится выделиться. Просто убедитесь, что вы быстрее, чем зомби.

# ,9A5634134EFFF7F4DCA422952633BBDD
source: Red Cap
ru: Красный кеп

# ,9977DFE148CD7BD1E6277DAF64F23191
source: Camouflage style to blend in with the woods. Perfect for those who value stealth.
ru: Стиль камуфляжа, чтобы смешаться с лесами. Идеально подходит для тех, кто ценит скрытность.

# ,034A9A3D494596EBECD1C49916478CD6
source: Green Cap
ru: Зеленая кепка

# ,609961D2446AFBC204087F843BC7C31F
source: Protection from toxic substances and infected zombies. Make sure the filters are clean.
ru: Защита от токсичных веществ и инфицированных зомби. Убедитесь, что фильтры чистые.

# ,10C499A54F846742609EE4851C3138D2
source: Gas Mask
ru: Противогаз

# ,D7DB7B4D444EC7D2DBB29D8571B8B99E
source: A simple accessory to protect from the sun or rain. Doesn’t draw much attention, and that’s a good thing in a zombie world.
ru: Простой аксессуар для защиты от солнца или дождя. Не привлекает особого внимания, и это хорошо в мире зомби.

# ,7EA6FDDC44E1C8DEB71CE88E4D3E0954
source: Plain Hat
ru: Простая шляпа

# ,27AE2B36478D79DD8616F8987B9B7BAA
source: A hat with added protection. Great for shielding against blows, but style takes a hit.
ru: Шляпа с дополнительной защитой. Отлично подходит для защиты от ударов, но стиль получает удар.

# ,059B963E499FA91BCCAF0188177BC97A
source: Reinforced Hat
ru: Усиленная шляпа

# ,E3EA31A34093437DEEA32ABCA639196E
source: Practical and versatile, this hat is perfect for any outing. The khaki color hides dirt well.
ru: Практическая и универсальная, эта шляпа идеально подходит для любой прогулки. Цвет хаки хорошо скрывает грязь.

# ,21600FDC42191EFE237945B344A09F5A
source: Khaki Hat
ru: Хаки шляпа

# ,905196BA491DFED1A64B438D91D3EC65
source: A stylish accessory that keeps you looking cool while protecting your eyes from the harsh light.
ru: Стильный аксессуар, который заставляет вас выглядеть круто, защищая глаза от резкого света.

# ,07A99210401D933282B13FA76D34FCA9
source: Fashion Glasses
ru: Модные очки

# ,E67848314C7367DB4342A6A22B9A893C
source: Camouflage, comfortable, and durable. These pants help you stay hidden in forests and fields.
ru: Камуфляж, удобный и долговечный. Эти брюки помогают вам оставаться скрытыми в лесах и полях.

# ,91E6328E4BE4564E9395439AE7451785
source: Green Pants
ru: Зеленые брюки

# ,F72816D04886ACCA2B7F8E8D08062E1E
source: Durable and practical, perfect for any environment. The black color makes them versatile for any situation.
ru: Прочный и практичный, идеально подходит для любой среды. Черный цвет делает их универсальными для любой ситуации.

# ,81731158449B71453D77ECB14FCA61B1
source: Black Pants
ru: Черные брюки

# ,27F1A5E546BB5BACCC81018F770168E2
source: Elegant and comfortable, these pants are for those who want to look a bit more stylish, even in the apocalypse.
ru: Элегантные и удобные, эти штаны предназначены для тех, кто хочет выглядеть немного более стильно, даже в апокалипсисе.

# ,F50091594DE274DC771DD681857D9682
source: Burgundy Pants
ru: Бургундские штаны

# ,B34FF96F4B54B0E1E0302DBA49F13EFE
source: A simple and comfortable choice for everyday tasks. Lightweight but tough enough for any adventure.
ru: Простой и удобный выбор для повседневных задач. Легкий, но достаточно жесткий для любого приключения.

# ,42917D7743439621AC9518AC28D3A360
source: Gray Pants
ru: Серые штаны

# ,DD83BF2D46D604C7A0D0BD9381CBD9D1
source: Practical pants for any environment. The camouflage color helps you stay unnoticed.
ru: Практические брюки для любой среды. Камуфляжный цвет помогает вам оставаться незамеченным.

# ,D28B2E534514AD4ECE9B17988907003D
source: Khaki Pants
ru: Хаки штаны

# ,736A1BC84E4A632B4FFD4F8B040AE612
source: Comfortable and perfect for stealth. The gray shade helps you blend into your surroundings.
ru: Удобно и идеально подходит для скрытности. Серый оттенок помогает вам вписаться в окружение.

# ,CB6FF2104DAB7E6DB6E22E96487D3AF4
source: Gray Khaki Pants
ru: Серые брюки хаки

# ,F7BCC19F486339B766D898BB8694B6DB
source: Protect your knees from impacts and falls when everything around you is crumbling. Essential for those on the move.
ru: Защитите свои колени от ударов и падения, когда все вокруг вас рушится. Необходимо для тех, кто находится в движении.

# ,9DC734494CAC5981BF644DA3A19F06A9
source: Knee Pads
ru: Коленные прокладки

# ,B53BCECB441EB7E227353AA01EB33AE0
source: An old, rusty key. It may look unappealing, but it could unlock something important.
ru: Старый, ржавый ключ. Это может выглядеть непривлекательно, но это может разблокировать что -то важное.

# ,5964AA2E415DFFE397D4B1BE8A1F26BB
source: Rusty Key
ru: Ржавый ключ

# ,026073414E654C61024078A90F899B15
source: A sturdy key with an unusual shape. Its unique design suggests it’s meant to open something truly fortified.
ru: Крепкий ключ с необычной формой. Его уникальный дизайн предполагает, что он предназначен для открытия чего -то действительно укрепленного.

# ,BE59E35C4691F978CB0D418639E0F203
source: Steel Key
ru: Сталелитейный ключ

# ,F519E5AF4443FAA7B16D8B950C6E8BD4
source: This tablet is broken, but it can be repaired to load new data. It could be valuable once restored to working condition.
ru: Этот планшет сломан, но его можно отремонтировать для загрузки новых данных. Это может быть ценным после восстановления в рабочем состоянии.

# ,5F87083F41D83F68CF3F42BBF8E3C725
source: Broken Tablet
ru: Сломан планшет

# ,DA91E3194094987CF0EADA83CA49EB77
source: A functioning tablet that can be used to load new data. It could become an important tool for gathering information in a chaotic world.
ru: Функционирующий планшет, который можно использовать для загрузки новых данных. Это может стать важным инструментом для сбора информации в хаотическом мире.

# ,509E646949DAF1DAC7A33AA35C3EB873
source: Functional Tablet
ru: Функциональный планшет

# ,749A0F074B4E1D753871FAAB9713CA2B
source: A functioning tablet with important data loaded from a military laptop. This could be the key to understanding what’s happening.
ru: Функциональная планшет с важными данными, загруженными из военного ноутбука. Это может быть ключом к пониманию того, что происходит.

# ,9DADDEC54B6DE6D5BA9EC9B727E44351
source: Functional Tablet with Data
ru: Функциональный планшет с данными

# ,D710F0F8483CF5E9504AA4BD671D13DD
source: A repaired tablet, now fully functional and ready to load new data.
ru: Отремонтированный планшет, теперь полностью функциональный и готов к загрузке новых данных.

# ,85806F4C4017B1F71ECD0A8BA38355A7
source: Repaired Tablet
ru: Отремонтированный планшет

# ,A8F97228453F32F2D73971BBFFF1DB3B
source: A repaired tablet with important data loaded from a military laptop. This could be the key to understanding what’s happening.
ru: Отремонтированный планшет с важными данными, загруженными из военного ноутбука. Это может быть ключом к пониманию того, что происходит.

# ,C7843EA5409E71C003500EB48A82AED3
source: Repaired Tablet with Data
ru: Отремонтированный планшет с данными

# ,65E2F89B45AC348ECE300282B43F80E7
source: An experimental vaccine developed by Dr. Connors. It can cure the zombie virus even in infected individuals, but there’s only one sample.
ru: Экспериментальная вакцина, разработанная доктором Коннорсом. Он может вылечить вирус зомби даже у инфицированных людей, но есть только один выборки.

# ,5CE2E4DF45F5FF7C2BF28B892B22BBC2
source: Zombie Virus Vaccine
ru: Вакцина против вируса зомби

# ,BD3135D74F3445CC9C1AB4AA5AC44E9B
source: A reliable tool for watering plants, indispensable on your farm. Helps keep your crops thriving, ensuring a bountiful harvest.
ru: Надежный инструмент для полива, незаменимый на вашей ферме. Помогает поддерживать процветающие урожая, обеспечивая обильный урожай.

# ,8EFCE8BD480629178CD16E8148C797D6
source: Watering Can
ru: Полива банка

# ,9BC8779B47EB9E79D6F26BBD0763B500
source: A basic bandage to stop bleeding. Ideal for small wounds.
ru: Основная повязка, чтобы остановить кровотечение. Идеально подходит для небольших ран.

# ,BFAFDFF74FA2A49699B1F087AD553208
source: Paper Bandage
ru: Бумажная повязка

# ,8E0DA6B84118DB025516D0A1124811D7
source: A sturdier bandage that not only stops bleeding but helps wounds heal faster.
ru: Более крепкая повязка, которая не только прекращает кровотечение, но и помогает ранам заживать быстрее.

# ,5B06CB9F48340861FE74DAAF9D30565C
source: Cloth Bandage
ru: Тканевая повязка

# ,8CBC897C4A29EE087ABFF99DDE916AC7
source: Juicy berries gathered from bushes. Slightly reduce hunger and thirst without causing any ill effects.
ru: Сочные ягоды собрались из кустов. Немного уменьшить голод и жажду, не вызывая никаких вредных последствий.

# ,804CF74E4D568A3C343F5DBCE7CA0D1F
source: Berry
ru: Ягода

# ,E61E1C4F4D3BB8E5FB148A9AA45015BC
source: Fish boiled in a cooking pot becomes a hearty meal that helps satisfy hunger. It has no effect on thirst and causes no poisoning, making it an ideal survival food.
ru: Рыба, вареная в кастрюле, становится сытной едой, которая помогает удовлетворить голод. Это не влияет на жажду и не вызывает отравления, что делает его идеальной пищей для выживания.

# ,A15AD0664B6527064C78ACB7A201D9EF
source: Boiled Fish
ru: Вареная рыба
