Repository: Netlex/google-translate-po
Catalog: translated/Game-*.po
Languages: ru

# ,07AFF69443C823823945A59AECC23644
source: Mushrooms boiled in a cooking pot. Effectively curb hunger, but don’t help with thirst or cause poisoning.
ru: Грибы варены в кастрюле. Эффективно обуздать голод, но не помогайте с жаждой или вызывают отравление.

# ,024853264F9D9B23D4EEAC9F351D658C
source: Boiled Mushrooms
ru: Вареные грибы

# ,D2614DC84247942B6C14DE826892C3EC
source: A full gas can, ready for use. Gasoline can be the key to survival in an emergency.
ru: Полная газовая банка, готовая к использованию. Бензин может быть ключом к выживанию в чрезвычайной ситуации.

# ,0BD40E6E4ECC4E7124C51299B8E2DDC6
source: Full Gas Can
ru: Полный газовый банка

# ,A66C3644430465F832700297C7829607
source: An empty can with great potential. Fill it up, and it becomes a vital resource.
ru: Пустая банка с большим потенциалом. Заполните его, и это становится жизненно важным ресурсом.

# ,52949BA54594D9E97A61BE97A1F0F84E
source: Empty Gas Can
ru: Пустая газовая банка

# ,1C6FBBFB4894D43648BE7E8EB57D8D7A
source: A quick energy boost when you're running low. Helps you stay awake and keep fighting.
ru: Быстрое повышение энергии, когда вы работаете на низком уровне. Помогает вам бодрствовать и продолжать сражаться.

# ,ED5D7FEB4CFE17C2C635318E49614D22
source: Energy Drink
ru: Энергетический напиток

# ,A5ACBDD141A57B5023B666BA3AE973BA
source: A rod for fishing in areas where fish are active. Worms greatly improve your chances of a good catch.
ru: Удочка для рыбалки в районах, где рыба активна. Черви значительно повышают ваши шансы на хороший улов.

# ,5EBC9BC84023DB514E78EBBD90179541
source: Fishing Rod
ru: Рыбалка

# ,ED644AED4057AA4B5BD41AB6B8497CA3
source: A nourishing soup made from fish, water, and fresh vegetables. Perfect for satisfying hunger and thirst, and completely safe to eat.
ru: Питательный суп из рыбы, воды и свежих овощей. Идеально подходит для удовлетворения голода и жажды, и совершенно безопасно есть.

# ,AE3BBB76409ED2E71512FFB7893D4A31
source: Vegetable Fish Soup
ru: Овощной рыбной суп

# ,FFBA5DEE4C6F1246B141B0813B93EC60
source: Convenient food for any situation. This canned fish is nutritious and will satisfy your hunger when needed most.
ru: Удобная еда для любой ситуации. Эта консервированная рыба питательна и будет удовлетворять ваш голод, когда это больше всего.

# ,BBDBEF364173CD8F2948BB9A86691B20
source: Canned Fish
ru: Консервированная рыба

# ,105B664E46C5FD579A5475827CB04BE9
source: Hearty beef, ready to eat. Will quickly satisfy your hunger when there’s no time to cook.
ru: Сердечная говядина, готова к употреблению. Быстро удовлетворит ваш голод, когда не будет времени готовить.

# ,BDA2531F446BE028E41B91BFDD2B623C
source: Canned Beef
ru: Консервированная говядина

# ,C1F449074BC319D020EDC9A535BE2297
source: Simple yet nourishing, easy to take with you. Corn can save you in the toughest situations.
ru: Простые, но питательные, легко взять с собой. Кукуруза может спасти вас в самых сложных ситуациях.

# ,FEEB01244EC74E7939B7C48C2349DF69
source: Corn
ru: Кукуруза

# ,54B9795945449737B72F3F8C26993734
source: A light breakfast that keeps you going all day. Convenient, nutritious, and quick.
ru: Легкий завтрак, который заставляет вас ездить весь день. Удобно, питательно и быстро.

# ,8F4C79DF4EABB977CC497F846FE78F59
source: Cornflakes
ru: Кукурузные хлопья

# ,A38E81214C801885A5DFEF8E9AA13F88
source: Fish fried over a campfire using a twig. A tasty and safe food source that satisfies hunger, has no effect on thirst, and won’t cause poisoning.
ru: Рыба жареная на костра, используя веточку. Вкусный и безопасный источник пищи, который удовлетворяет голоду, не влияет на жажду и не вызовет отравление.

# ,E7DE7D80455783C351A1BE9C277BC4DB
source: Fried Fish
ru: Жареная рыба

# ,7CBF40504C61E7A850F78ABBB3BB5553
source: Mushrooms fried over a campfire. Great for hunger but don’t quench thirst or cause poisoning.
ru: Грибы жареные по костру. Отлично подходит для голода, но не гасит жажду и не вызывают отравления.

# ,EDE648C34227E7FC08282293DCE7EF79
source: Fried Mushrooms
ru: Жареные грибы

# ,A063EC3540BDEC0B728B6FBA46197B6E
source: A fruit drink made from fresh berries and clean water. Perfect for quenching thirst and giving a small stamina boost.
ru: Фруктовый напиток, приготовленный из свежих ягод и чистой воды. Идеально подходит для у гашения жажды и дает небольшой повышение выносливости.

# ,4C823ADB4063E5EFC129DF9B550F56D2
source: Fruit Drink
ru: Фруктовый напиток

# ,AFCCE58D45BDB3AB5B9BBA89CB1F307E
source: Instant health recovery. Everything you need to get back on your feet in seconds.
ru: Мгновенное восстановление здоровья. Все, что вам нужно, чтобы встать на ноги за считанные секунды.

# ,B630D0494B8515296D41CCA0708BD5DC
source: Health Syringe
ru: Здоровье шприц

# ,76FDB34843DDFBBE76D2048878E2E8DA
source: A hearty meal cooked in a pot from mushrooms, berries, and fiber. Fills both hunger and thirst without causing poisoning.
ru: Сердечная еда, приготовленная в кастрюле из грибов, ягод и клетчатки. Заполняет голод и жажду, не вызывая отравления.

# ,3A86A04B453A824361244B969DE2077D
source: Hearty Meal
ru: Сытная еда

# ,82EA7E0849E867A6E2AC6C93A79C45CC
source: A light, stealthy tool that helps you pick locks. Time is crucial, but with a lockpick, you're always one step ahead.
ru: Светлый, скрытный инструмент, который помогает вам выбрать замки. Время имеет решающее значение, но с замком вы всегда на шаг впереди.

# ,7D4E74A349A4B18580408BBB6096D151
source: Lockpick
ru: Замок

# ,65C60FDE41731FC8C2D413A6E852B98B
source: A powerful and effective weapon crafted from available materials. This mine can be your secret weapon for defense or attack.
ru: Мощное и эффективное оружие, созданное из доступных материалов. Эта шахта может быть вашим секретным оружием для защиты или атаки.

# ,6E48FAE24D72A4A4DFD97A82CC37D95B
source: Handmade Mine
ru: Ручная ручная шахта

# ,7071DCE946134E3B6702CDAFBEF2AF7C
source: Freshly caught fish from the water, slightly satisfying hunger but causing dehydration. Consuming it raw poses a risk of poisoning if not properly handled.
ru: Свежего пойманная рыба из воды, слегка удовлетворяющий голод, но вызывает обезвоживание. Потребление его необработанного представляет риск отравления, если не обрабатывается должным образом.

# ,ECC5B1334CD1E5E0A9A2019CA7C372BA
source: Raw Fish
ru: Сырая рыба

# ,EB587CA44F58F2C967FFF5A341336BF9
source: Simple mushrooms that slightly reduce hunger when eaten raw. Consuming them raw can cause poisoning.
ru: Простые грибы, которые слегка уменьшают голод при съедении в сыром виде. Потребление их в сыром виде может вызвать отравление.

# ,2BEACC36448021E05F126EB20BE6076D
source: Raw Mushrooms
ru: Сырые грибы

# ,E735181F4885361F6926F39A3E1ABD57
source: Restores stamina when fatigue starts to take over. This syringe helps you push forward.
ru: Восстанавливает выносливость, когда усталость начинает вступать во владение. Этот шприц помогает вам продвигаться вперед.

# ,02F61A384B595403304E46A4707AFBAC
source: Stamina Syringe
ru: Шпиц

# ,4C436DBD4681DF6B005289B3E4C24086
source: A complete set for repairs. The toolbox helps keep your weapons and gear in working condition.
ru: Полный набор для ремонта. Ящик для инструментов помогает сохранить ваше оружие и снаряжение в рабочем состоянии.

# ,2715C7234844DDD74CA4648B13B863D9
source: Toolbox
ru: Набор инструментов

# ,7D34F94B415B40019F57EB8C5EAF9B19
source: A powerful and durable trap crafted from sturdy iron. Set it up and you can catch not only animals but also unpredictable enemies.
ru: Мощная и долговечная ловушка, изготовленная из крепкого железа. Установите, и вы можете поймать не только животных, но и непредсказуемых врагов.

# ,1173C0DB44B30470028CF99E2DE3C07C
source: Iron Trap
ru: Железная ловушка

# ,83E575EA446C2163412E27BEC57080A3
source: Safe drinking water that quenches your thirst and restores your strength. A true treasure in the apocalypse.
ru: Безопасная питьевая вода, которая гасит вашу жажду и восстанавливает вашу силу. Настоящее сокровище в апокалипсисе.

# ,1B3A54784ABE78909A22149ACF3F9EBB
source: Clean Water
ru: Чистая вода

# ,82B0A3D04D8132BA66E8298C854ADB36
source: Water that should be purified before consumption. Can quench your thirst, but carries risks.
ru: Вода, которая должна быть очищена до потребления. Может утолить вашу жажду, но несет риски.

# ,58AD25FE41A983199D112EBF69BC7CB5
source: Dirty Water
ru: Грязная вода

# ,56765EE04A4CB77A7E8F9487048053A7
source: Small but deadly. Fits perfectly in your hand and is ideal for close combat when the zombies get too close.
ru: Маленький, но смертельный. Идеально подходит в руку и идеально подходит для близкого боя, когда зомби подходят слишком близко.

# ,6AEF3AEC46056B54268BA4A6E650832C
source: Hatchet
ru: Товар

# ,73AAB7F346F2F34200C8D08B777EF137
source: A simple yet effective tool for fighting zombies. Just grip it tighter than your last slice of bread.
ru: Простой, но эффективный инструмент для борьбы с зомби. Просто схватите его крепче, чем ваш последний кусок хлеба.

# ,1D1667914C9ABAD9FB03188A0001395F
source: Bat
ru: Летучая мышь

# ,AD1FEE834CA94F14F48FE8ACA9224E64
source: When a plain bat isn't enough, spice it up with some nails. The zombies will love it.
ru: Когда простой летучих мышей недостаточно, припись ее гвоздями. Зомби это понравится.

# ,080FBB3A49EF8147C8CC6FA6A111E54D
source: Nail Bat
ru: Ногтевая летучая мышь

# ,84C605B24F005FDC075AFBA9F591C4C7
source: A homemade weapon that embodies desperate times. Sharp, crude, but deadly effective. Ideal for those who value creativity in their fight for survival.
ru: Домашнее оружие, которое воплощает отчаянные времена. Острый, грубый, но смертельно эффективный. Идеально подходит для тех, кто ценит творчество в борьбе за выживание.

# ,7F740F0343962009E9B2AE936B029179
source: Nail Club
ru: Ногтевой клуб

# ,8664C66148768D6323FF63B5C6A58540
source: A weapon that's always within reach. Light and fragile, but it can be the deciding factor in a fight when nothing else is around. Better than empty hands.
ru: Оружие, которое всегда в пределах досягаемости. Легкий и хрупкий, но это может быть решающим фактором в бою, когда рядом нет ничего. Лучше, чем пустые руки.

# ,9BA5CDBB42C700628B5AA580109DAF21
source: Rough Club
ru: Грубый клуб

# ,D18BF8334E58234A257A0EAEC6C39980
source: A tool of rescue turned into a weapon of survival. Split their plans in half! Also perfect for chopping down trees.
ru: Инструмент спасения превратился в оружие выживания. Разделили их планы пополам! Также идеально подходит для рубки деревьев.

# ,66D2AED84D6157606CC807962638D47B
source: Once built homes, now smashes heads. Heavy and powerful, solves problems in one swing.
ru: Когда -то построили дома, теперь разбивает головы. Тяжелые и мощные, решают проблемы одним качелем.

# ,B6B5273E4607BDE0A7247AB8BE11A7C4
source: Hammer
ru: Молоток

# ,F1085266489DCD99D570B99DC9B439BA
source: Perfect for weeding and defending. Its sharp edge cuts through weeds - and the undead.
ru: Идеально подходит для прополки и защиты. Его острый край прорезает сорняки - и нежить.

# ,7F6C81614AF0F00180F883B44BDE8846
source: Hoe
ru: Мотыга

# ,A147D6174ED2C1003845BBAE5D437984
source: A symbol of speed and precision. This legendary Japanese katana slices through zombies with a single lightning-fast motion. One swing, two zombies. Master the balance.
ru: Символ скорости и точности. Этот легендарный японский катана прорезает зомби с одним молниеносным движением. Один качание, два зомби. Освоить баланс.

# ,173E86CA49F87980C0C80D90E7E7B26C
source: Katana
ru: Катана

# ,6B37626B408535471921A2AC5BE5B026
source: A kitchen staple turned apocalyptic hero. Simple yet deadly. The metallic clang signals that zombies won’t be coming back.
ru: Кухня стал апокалиптическим героем. Просто, но смертельно. Металлический кланг сигнализирует, что зомби не вернутся.

# ,C0A094984486B50527883CBC0166E2D4
source: Pan
ru: Кастрюля

# ,F65D1C164DF351B9CB13DABB481C8D1A
source: Once a miner's tool, now a skull crusher. Heavy but reliable. Also great for mining ore and stone.
ru: Однажды инструмент шахтера, теперь в дробилке черепа. Тяжелый, но надежный. Также отлично подходит для горнодобывающей руды и камня.

# ,5E22C8074F01B38D461C58BF72C10943
source: Pickaxe
ru: Пикса

# ,F7749C04443F90D3F489F285F449C875
source: For digging worms and unearthing trouble. Durable and versatile. Its sharp blade handles dirt and zombies alike.
ru: Для копания червей и неприятностей. Долговечный и универсальный. Его острый лезвие обрабатывает как грязь, так и зомби.

# ,8553602847B19E1EA464FCB817139E17
source: Shovel
ru: Лопата

# ,E505C19740F90B9FC0584590A7DC2EA8
source: A sturdy tool that’s just as good at bashing zombies as it is at tightening bolts.
ru: Прочный инструмент, который так же хорош в избиении зомби, как и при затягивании болтов.

# ,71A906FE4301D9834AB659940917BB77
source: Tire Iron
ru: Ширный железо

# ,63FF42E24CA19B95709327825A61B6F4
source: With this, you're not just a lumberjack but a zombie hunter. Light, practical, and perfect for chopping trees and surprise encounters.
ru: С этим вы не просто дровосек, а охотник за зомби. Легкий, практичный и идеально подходит для рубки деревьев и неожиданных встреч.

# ,75387C11481EAA4B852A9988CEC4F0C0
source: Wooden Axe
ru: Деревянный топор

# ,A938D5B340670DCABF5404A153B244C7
source: For mining ore and skulls alike. Just don't be surprised if it breaks sooner than you'd expect. It can also mine stone and ore in a pinch.
ru: Для горнодобывающей руды и черепа. Только не удивляйтесь, если он сломается раньше, чем вы ожидаете. Это также может добывать камень и руду в крайнем случае.

# ,CD3B8F5040E832D5FC2373A403469C64
source: Wooden Pickaxe
ru: Деревянный пик

# ,555D9C2E41E498FAEFE83D9D9E43472D
source: Fast, powerful, and versatile. Perfect for fighting zombies at any range, turning you into a survival machine.
ru: Быстрый, мощный и универсальный. Идеально подходит для борьбы с зомби в любом диапазоне, превращая вас в машину для выживания.

# ,7412E3D54B3C6B279B48CA8B42106D6C
source: Assault Rifle
ru: Штурмовая винтовка

# ,85F57F294454B6BF154239B10A4C5C21
source: Small but deadly. One headshot, and the zombie's history. But remember, ammo is precious.
ru: Маленький, но смертельный. Один выстрел в голову и история зомби. Но помните, боеприпасы драгоценны.

# ,3DDA93EF450BA92554FF938F2FFDDE44
source: Pistol
ru: Пистолет

# ,7111130841238C6C3BAE4090B10E9397
source: Two barrels of chaos. Perfect for close-range zombie slaughter, but requires steady hands and precision.
ru: Два ствола хаоса. Идеально подходит для убоя зомби с близким диапазоном, но требует устойчивых рук и точности.

# ,2CF1B7314A460326CD7492A5D29ED0CA
source: Sawed Off
ru: Распилил

# ,0284324D4C711D36ECFC8AB2E89205FA
source: Blasts zombies in all directions with powerful shots. Ammo’s limited, so use it wisely.
ru: Взрывы зомби во всех направлениях с мощными выстрелами. Боеприпасы ограничены, поэтому используйте его с умом.

# ,AB254126447D79526C77C3B6685F94D7
source: Shotgun
ru: Дробовик

# ,A9F7C904447C0900C68D2E850A664197
source: Small but destructive. Throw it into a crowd, and zombies turn to smoldering remains in seconds.
ru: Маленький, но разрушительный. Бросьте его в толпу, и зомби обращаются к тлеющему, остаются в секундах.

# ,7A6682944F78A01557E066A39D705266
source: Grenade
ru: Граната

# ,A144E94F4402CD4072B88C946D44D58B
source: Inputs
ru: Входные данные

# ,4F0613364B15B212D4F3969421EFCD75
source: First stage mf
ru: Первый этап MF

# ,01A212A34B767052EAD7C2A7F26DC07A
source: Second stage yoooo!
ru: Второй этап, Yoooo!

# ,3F191F354B73768BDE7E2F9B25359585
source: +1 Agility
ru: +1 ловкость

# ,867ED8F640753DC82DAFC5AF862B73F3
source: +4 Agility
ru: +4 ловкость

# ,EE2E57E247CCF24706BA699F434D8762
source: +8 Agility
ru: +8 ловкость

# ,4D241C57475C1244FC98B0A34B52A5FB
source: +12 Agility
ru: +12 ловкость

# ,E4A9B5D44E06031C6250089E62E3EA66
source: +16 Agility
ru: +16 ловкость

# ,1C1DC92C4D4A3208CDF384A5AC4DF2FE
source: If you like dodging attacks or making unsuccessful attempts to pick locks, agility is your thing! It also improves your shooting skills and helps you stay alive when everyone around turns into a target.
ru: Если вам нравится уклоняться от атак или делать неудачные попытки выбрать замки, ловкость - это ваша вещь! Это также улучшает ваши навыки стрельбы и помогает вам остаться в живых, когда все вокруг превращаются в цель.

# ,D7CC6F584AF4744A5CEB8CA1527FDD01
source: Agility
ru: Ловкость

# ,58F8E1A94AB7CD1A98A94FB84AF8815C
source: Increases carried weight by 50 units
ru: Увеличение переносится на 50 единиц

# ,3DB5C0C04BAA9E19749B1283555C5AE5
source: Required Strength Level 3
ru: Требуемый уровень силы 3

# ,AFCFA789459D3C27CF81A08CE7CAC759
source: Yesterday, you had a good sleep, and today you’re surprised to find that you can carry everything - from zombie corpses to canned food supplies. Your shoulders are now ready for any heavy load, even if it’s just a backpack with half the world inside!
ru: Вчера вы хорошо выспались, и сегодня вы удивлены, обнаружив, что можете носить все - от трупов зомби до консервированных пищевых товаров. Ваши плечи теперь готовы к какой -либо тяжелой нагрузке, даже если это просто рюкзак с половиной мира внутри!

# ,3ACEE8EB4098FD02DA12CAA48F096846
source: Total Cargo
ru: Общий груз

# ,86EE59C54F87EA6A5816F39D5CFE30DA
source: +150% Critical Damage
ru: +150% критический урон

# ,016FF72643395C9C814AF5898E308D16
source: Required Intelligence Level 3
ru: Требуется уровень интеллекта 3 уровня 3

# ,8A6B12DA4A46B68D69FFE8A93BD2FE74
source: Increases the damage dealt by critical hits. Every critical hit will be stronger than the last. If your enemy doesn’t see this coming, they’re clearly mistaken, thinking they can survive a single hit!
ru: Увеличивает ущерб, нанесенный критическими хитами. Каждый критический удар будет сильнее последнего. Если ваш враг не видит этого, он явно ошибается, думая, что они могут выжить в одном ударе!

# ,A30E8DB8410A93DBDA177488D069C732
source: Shock and Awe
ru: Шок и страх

# ,2F288AD64642929959BFD59CAD63280E
source: +25% Critical Hit Chance
ru: +25% критическая вероятность удара

# ,0B96FDAE463DE0A56B93109131148FF3
source: Required Intelligence Level 5
ru: Требуемый интеллект Уровень 5

# ,30FF7FD9428D6E3650F6D5BEB2AC740A
source: Increases the chance that your attack will be a critical hit. Sometimes it’s all about that perfect moment when you hit, and the enemy’s already on the floor. In the end, it’s not your weapon, it’s your luck that decides. Just don’t forget your aim.
ru: Увеличивает вероятность того, что ваша атака станет критическим ударом. Иногда все дело в том идеальном моменте, когда вы ударили, и враг уже на полу. В конце концов, это не ваше оружие, это ваша удача. Просто не забывайте свою цель.

# ,587B96CB459BD31D9E847EB8F4E9A7A3
source: Lucky with a Weapon
ru: К счастью с оружием

# ,B06A5E3B425A0E1A003C4E87D28C53C4
source: +5 Energy Regeneration
ru: +5 Регенерация энергии

# ,F625EDDC4B8265D7C4B5B58051DAE29F
source: Now energy regenerates so quickly, you won’t have time to say 'rest'. A recharge for those who don’t like waiting!
ru: Теперь энергия восстанавливается так быстро, что у вас не будет времени сказать «отдых». Зарядка для тех, кто не любит ждать!

# ,D8E5028544B889560993DABDD859D05E
source: Second Wind
ru: Второе дыхание

# ,245654974DACD449E12F1EB62B50783D
source: Melee strikes use 15% less energy
ru: Удар ближнего боя используют на 15% меньше энергии

# ,EEB9BD6A426AB1F9E18373916403DAEB
source: Required Strength Level 3
ru: Требуемый уровень силы 3

# ,DCC1F8B241E2E71C0C49E887FFA3A80C
source: Reduces energy consumption when using melee weapons. Now you can swing your weapon without the fear of running out of breath. The less effort, the more enemies hit the ground.
ru: Уменьшает потребление энергии при использовании оружия ближнего боя. Теперь вы можете размахивать своим оружием, не страха от задыхания. Чем меньше усилий, тем больше врагов попадает на землю.

# ,FA0EC90B46115B00908EFCB1D1BC1DD5
source: Light Strike
ru: Легкий удар

# ,037EA3D94871B19D8C6529B3C5E5AC0D
source: +50% healing efficiency
ru: +50% эффективность заживления

# ,1828769B415CC980C80C9BABC5114FFB
source: Required Intelligence Level 1
ru: Требуется уровень интеллекта 1

# ,23A4131B4E661F784E2312ACE5563797
source: +100% healing efficiency
ru: +100% эффективность заживления

# ,E5BAE3BA48EA0F3BBC2FA380C78012A6
source: Required Intelligence Level 2
ru: Требуется уровень интеллекта 2

# ,DC1729954DD8179E27F81EB4C186DB44
source: +150% healing efficiency
ru: +150% эффективность заживления

# ,A3AF1E674CC0935161B486873DAD198E
source: Required Intelligence Level 3
ru: Требуется уровень интеллекта 3 уровня 3

# ,2A0BCE28483C60B851E96AB23FFB46C2
source: Increases the effectiveness of using medical supplies and healing items. It's good that there are medicines in this world, because there’s certainly no shortage of mental stress.
ru: Повышает эффективность использования медикаментов и целебных предметов. Хорошо, что в этом мире есть лекарства, потому что, конечно, нет недостатка в умственном стрессе.

# ,DE0BE21547BA4E0AC36BCC94686485BA
source: Medic Killer
ru: Медик -убийца

# ,836D775046E13D9F7495CFB2DA0B6160
source: +3 Health Regeneration
ru: +3 Регенерация здоровья

# ,69BC5DF5459C29EBAEAD66AC872C6E63
source: Required Stamina Level 3
ru: Требуется уровень выносливости 3

# ,2D8E1F8A4D53D69249E2408AA4536837
source: Allows health to regenerate over time, even when you're not using any medical items. It’s like having an internal doctor who silently heals you while you’re rummaging through your backpack.
ru: Позволяет здоровью регенерировать с течением времени, даже если вы не используете никаких медицинских предметов. Это похоже на то, как внутренний врач, который молча исцеляет вас, пока вы рывете через свой рюкзак.

# ,E84EFDCA47BA09D974EE3CAA591259B3
source: Silent Doctor
ru: Тихой доктор

# ,3B25030740387302CB0BA5AA5A20D5A6
source: +1 Intelligence
ru: +1 интеллект

# ,692CD2D54A3B9F5204CFDEAE358C1EDC
source: +4 Intelligence
ru: +4 интеллект

# ,05DCFA7D4CBEC585D159ECB7020F9B2B
source: +8 Intelligence
ru: +8 интеллект

# ,65134D4A4855A368FAE5AF83EA315C0B
source: +12 Intelligence
ru: +12 Интеллект

# ,A5652D2F45AC828DB65E91B43656700B
source: +16 Intelligence
ru: +16 Интеллект

# ,2FBC7407463822A86D40B0910F4F4702
source: It’s not just about reading weapon assembly instructions; it’s the ability to create something useful out of nothing. Oh, and your character will be the best at lockpicking without getting tangled in wires.
ru: Речь идет не только о чтении инструкций сборки оружия; Это возможность создать что -то полезное из ничего. О, и ваш персонаж будет лучшим в блокировке, не запутываясь в проводах.

# ,36E081C94E7E1901D0DA2E81E7F69CB1
source: Intelligence
ru: Интеллект

# ,DFF0E34A452CCD341A337FB7CB223742
source: Massively improves lockpicking chances
ru: Значительно повышает шансы на блокировку

# ,BA8D5DFD428503866D0E1DA334C2D552
source: Required Agility Level 3
ru: Требуемый уровень гибкости 3

# ,6C05AF17408D3C6AB2BEBF9569A6FAF9
source: Increases the likelihood of successfully picking locks and doors. Wisdom, as they say, isn’t always in muscles, sometimes it’s in the lockpick. If only we knew these skills would come in handy at the end of the world, we’d probably have signed up for courses.
ru: Увеличивает вероятность успешного выбора замков и дверей. Мудрость, как говорится, не всегда в мышцах, иногда она находится в замке. Если бы мы знали, что эти навыки пригодятся в конце света, мы, вероятно, подписались на курсы.

# ,C5A97BD14E3B8C1C01348F81E16AB95E
source: Master of Locks
ru: Мастер замков

# ,07800CAD40B32DFEB9A5309BF3432407
source: Required Stamina Level 1
ru: Требуется уровень выносливости 1

# ,2263E2A54FB85447F1E1BB9064BF6549
source: Required Stamina Level 2
ru: Требуется уровень выносливости 2
