Repository: Netlex/google-translate-po
Catalog: translated/Game-*.po
Languages: ru

# ST_JournalNotes_TD,StoneWall_ST3_Lockpick
source: Lockpicks. Got them. A useful tool. And I should probably get a few more. There might be plenty of locked doors around here. But I can’t shake this thought. What if all of this is a simulation? A computer game? Maybe… a game development tool? Some kind of template? The idea hit me like a lightning bolt and wouldn’t let go. I even caught myself grinning, showing off my perfectly maintained teeth. If that’s the case, then whoever is playing this demo is incredibly lucky. Because this template is high quality. I have to write this down: "Hey! If everything is as I just thought, and you haven’t bought this amazing template yet, then do it! Create your own world! Write your own story! Invent a hero like me! I am the main character, right? Right! I’m the main character, and my name is Jeff! Create your story using this template and bring your dreams to life! Go for it, you got this! Sincerely, your friend Jeff.”
ru: Блокировки. Получил их. Полезный инструмент. И я, вероятно, должен получить еще несколько. Здесь может быть много запертых дверей. Но я не могу встряхнуть эту мысль. Что если все это симуляция? Компьютерная игра? Может ... инструмент разработки игры? Какой -то шаблон? Идея ударила меня, как молния, и не отпустила. Я даже поймал себя на ухмылке, демонстрируя свои идеально поддерживаемые зубы. Если это так, то кто бы ни играл в эту демонстрацию, невероятно повезло. Потому что этот шаблон высокий качество. Я должен записать это: «Эй! Если все так, как я только что подумал, и вы еще не купили этот удивительный шаблон, тогда сделайте это! Создайте свой собственный мир! Напишите свою собственную историю! Изорите такого героя, как я! Я главный герой, верно?

# ST_Menu,Apply
source: Apply
ru: Применять

# ST_Menu,ApplyCustomizationMasterButton
source: Apply Customization
ru: Применить настройку

# ST_Menu,Cancel
source: Cancel
ru: Отмена

# ST_Menu,CustomizationModeMasterButton
source: Customization
ru: Настройка

# ST_Menu,ExitMasterButton
source: Exit
ru: Выход

# ST_Menu,JoinMasterButton
source: Join Session
ru: Присоединяйтесь к сеансу

# ST_Menu,MP_CreateSessionMasterButton
source: Create Session
ru: Создать сеанс

# ST_Menu,MP_FindSessionMasterButton
source: Find Session
ru: Найти сеанс

# ST_Menu,MultiplayerModeMasterButton
source: Multiplayer
ru: Многопользовательский

# ST_Menu,PauseMenu
source: Pause Menu
ru: Пауза меню

# ST_Menu,PlayMasterButton
source: Play
ru: Играть

# ST_Menu,PlayMenuBackMasterButton
source: Back
ru: Назад

# ST_Menu,ResetCustomizationMasterButton
source: Reset Customization
ru: Сбросить настройку

# ST_Menu,ResumeGame
source: Resume Game
ru: Резюме игра

# ST_Menu,SaveGame
source: Save Game
ru: Сохранить игру

# ST_Menu,SettingsMasterButton
source: Settings
ru: Настройки

# ST_Menu,SingleplayerModeMasterButton
source: Singleplayer
ru: Одиночный

# ST_Menu,SP_ContinueGameMasterButton
source: Continue Game
ru: Продолжить игру

# ST_Menu,SP_LoadGameMasterButton
source: Load Game
ru: Загрузка игры

# ST_Menu,SP_NewGameMasterButton
source: New Game
ru: Новая игра

# ST_Menu,SP_StartNewGameMasterButton
source: Start Game
ru: Начальная игра

# ST_Menu,UpdateMasterButton
source: Update
ru: Обновлять

# ST_Misk,LoadingScreen_Tip_01
source: If you’re thirsty and don’t have a clean water bottle on hand, don’t lose hope. Find a working toilet and check if there’s any water If you have an empty bottle with you, fill it up. But be careful: the water might not be fresh, and there’s a risk of poisoning.
ru: Если вы жаждите и у вас нет бутылки с чистой водой, не теряйте надежды. Найдите рабочий туалет и проверьте, есть ли вода Если у вас есть пустая бутылка, заполните ее. Но будьте осторожны: вода может быть не свежей, и есть риск отравления.

# ST_Misk,LoadingScreen_Tip_02
source: Zombie hits can cause bleeding and, with a certain chance, infection.If this happens, immediately treat the wound with a bandage or use a healing syringe. And pray you don't get infected by the zombie virus.
ru: Хиты зомби могут вызвать кровотечение и, с определенной вероятностью, инфекция. Если это произойдет, немедленно обрабатывать рану повязкой или использовать шприц заживления. И молитесь, чтобы вы не заразились вирусом зомби.

# ST_Misk,LoadingScreen_Tip_03
source: Woke up in an abandoned place, don’t remember how you got there, and some doors are locked? No weapons in sight? Look for a frying pan! It’ll be your best bet, and a couple of boxes of cereal and a can of stew might help too.
ru: Проснулся в заброшенном месте, не помните, как вы туда попали, и некоторые двери заперты? Оружие не видно? Ищите сковороду! Это будет вашим лучшим выбором, и пара коробок с хлопьями и баллончиком туалета также может помочь.

# ST_Misk,LoadingScreen_Tip_04
source: Noticed a zombie? Pay attention to its posture! If it’s standing upright, it’s a slow walker. But if it’s leaning forward like an animal, it’s a runner. In that case, you’d better become the "runner" yourself and get the heck out of there!
ru: Заметили зомби? Обратите внимание на его позу! Если он стоит прямо, это медленный ходунок. Но если он наклоняется вперед, как животное, это бегун. В этом случае вам лучше стать «бегуном» самостоятельно и вытащить оттуда!

# ST_Misk,LoadingScreen_Tip_05
source: Lucky enough to encounter a huge, fat zombie in old torn clothes? Wow! This is probably one of the future updates! But honestly, we haven't decided yet if we’re adding such zombies.
ru: К счастью, чтобы столкнуться с огромным, толстым зомби в старой разорванной одежде? Ух ты! Это, вероятно, один из будущих обновлений! Но, честно говоря, мы еще не решили, добавляем ли мы такие зомби.

# ST_Misk,LoadingScreen_Tip_06
source: Surviving in the zombie apocalypse and a jack-of-all-trades? Got cool weapons and even two full assault rifles? No problem, launch multiplayer, invite a friend, and give them the heavy loot while keeping the rifle for yourself. Of course, if you're not too good of a friend...
ru: Выживаете в зомби-апокалипсисе и разъем на все пути? Есть крутое оружие и даже две полные штурмовые винтовки? Нет проблем, запустите многопользовательский, пригласите друга и дайте им тяжелую добычу, сохраняя при этом винтовку для себя. Конечно, если ты не слишком хорош в другом ...

# ST_Misk,LoadingScreen_Tip_07
source: In every house, check every cabinet and shelf. Who knows what treasures you’ll find there? Maybe even a full assault rifle! Though the odds are low since we haven’t added assault rifles to shelves and cabinets... Or maybe we have?
ru: В каждом доме проверьте каждый шкаф и полку. Кто знает, какие сокровища вы найдете там? Может быть, даже полная штурмовая винтовка! Хотя шансы низкие, так как мы не добавили штурмовые винтовки на полки и шкафы ... или, может быть, у нас есть?

# ST_Misk,LoadingScreen_Tip_08
source: Rumor has it that every small town has a vending machine stocked with all sorts of goods that never run out. And they say you can buy these goods with metal tokens, which some zombies love to carry in their pockets.
ru: Ходят слухи, что в каждом маленьком городе есть торговый автомат, укомплектованную всевозможными товарами, которые никогда не истекают. И они говорят, что вы можете купить эти товары с металлическими жетонами, которые некоторые зомби любят носить в своих карманах.

# ST_Misk,Radio_Dialogue_21_N
source: Aha! I knew you'd respond! Great, now a few words about the current situation. You are on the multiplayer level we created for testing various mechanics with friends. There are no zombies or wild animals to hunt here yet, and you can't chop trees with an axe. All of this will be added with the first update! But I want to point out that all these mechanics are available in the Showcase level! Yes, yes, yes! Everything is there from A to Z!
ru: Ага! Я знал, что ты ответишь! Отлично, теперь несколько слов о текущей ситуации. Вы находитесь на многопользовательском уровне, который мы создали для тестирования различных механиков с друзьями. Здесь еще нет зомби или диких животных, чтобы охотиться, и вы не можете нарезать деревья топором. Все это будет добавлено с первым обновлением! Но я хочу отметить, что все эти механики доступны на уровне витрины! Да, да, да! Все есть от А до Z!

# ST_Misk,Radio_Dialogue_22_N
source: Right now, you can gather unlimited resources to test the building system. The building system is activated by pressing the 'C' button on your keyboard. I think you’ll figure it out. If there’s not enough space to test the building system, I recommend visiting Demo_Showcase. You won’t have any problems with space there.
ru: Прямо сейчас вы можете собрать неограниченные ресурсы для тестирования системы строительства. Система строительства активируется, нажав кнопку «C» на клавиатуре. Я думаю, что вы это поймете. Если места не хватает, чтобы проверить систему строительства, я рекомендую посетить demo_showcase. У вас не будет проблем с пространством там.

# ST_Misk,Radio_Dialogue_23_N
source: One more thing... Oh yes! The number of interactive objects on this level is minimal. As I mentioned, we plan to expand and improve it with the next update. For all the details, join our Discord community.
ru: Еще одна вещь ... о да! Количество интерактивных объектов на этом уровне минимально. Как я уже упоминал, мы планируем расширить и улучшить его с помощью следующего обновления. Для всех деталей присоединяйтесь к нашему сообществу Discord.

# ST_Misk,Radio_Dialogue_24_N
source: If you run out of resources nearby, take the red box with tokens. This is the universal currency in our world. Then, go up the hill from where you started. There, you’ll find a vending machine selling a bunch of various goods.
ru: Если у вас не хватает ресурсов поблизости, возьмите красную коробку с токенами. Это универсальная валюта в нашем мире. Затем поднимитесь по холму с того места, где вы начали. Там вы найдете торговый автомат, продающий кучу различных товаров.

# ST_Misk,Radio_Dialogue_25_N
source: Well, I think that’s all I have to say... Hmm, yes, all done!
ru: Ну, я думаю, это все, что я должен сказать ... хм, да, все сделано!

# ST_Misk,Radio_Dialogue_26_N
source: Thanks for talking to me! Here, in this military bunker, it's so boring sometimes. One thing after another... Every day the same cans, and then strange noises behind the walls... Oh, what am I saying, I got distracted again... Sir! Or ma'am! Anyway, thank you again! I wish you a great day and good luck in this crazy world!
ru: Спасибо, что поговорили со мной! Здесь, в этом военном бункере, иногда это так скучно. Одна вещь за другим ... каждый день в одних и тех же банках, а затем странные звуки за стенами ... о, что я говорю, я снова отвлекся ... сэр! Или мэм! В любом случае, еще раз спасибо! Желаю вам отличного дня и удачи в этом сумасшедшем мире!

# ST_Misk,Radio_Dialogue_27_P
source: What was that? Hmm... Well, I’ll try to follow her advice…
ru: Что это было? Хм ... ну, я постараюсь следовать ее совету ...

# ST_Misk,Radio_Dialogue_28_P
source: Wait, hold on, let's go slower… Or better yet, repeat everything you just said.
ru: Подожди, держись, давай пойдем медленнее ... или, что еще лучше, повторите все, что ты только что сказал.

# ST_Misk,Radio_Message_01
source: This is Center-3. Do you read me? Obernon-12, over!
ru: Это центр-3. Ты меня читал? Обернон-12, закончился!

# ST_Misk,Radio_Message_02
source: Obernon-12, over! If you can hear me, respond!
ru: Обернон-12, закончился! Если вы слышите меня, ответьте!

# ST_Misk,Radio_Message_03
source: Obernon-12, do you copy? What happened there?
ru: Обернон-12, вы копируете? Что там случилось?

# ST_Misk,Radio_Message_04
source: Can anyone hear me? Obernon-12, over!
ru: Кто -нибудь меня слышит? Обернон-12, закончился!

# ST_Misk,Radio_Message_21
source: Hey, is anyone there? Respond! Over!
ru: Эй, кто -нибудь там? Отвечать! Над!

# ST_Misk,Radio_Message_22
source: Hello? Can anyone hear me? This is important! Respond!
ru: Привет? Кто -нибудь меня слышит? Это важно! Отвечать!

# ST_Misk,Radio_Message_23
source: La-la-la... Oh, I got distracted. Is anyone here? Over!
ru: Ла-Ла-Ла ... О, я отвлекался. Кто -нибудь здесь? Над!

# ST_Misk,Radio_Message_24
source: I have important information! Respond! Over!
ru: У меня есть важная информация! Отвечать! Над!

# ST_Thinks,BrokenDoor_Task_Door
source: - Find a way to open the door
ru: - Найдите способ открыть дверь

# ST_Thinks,BrokenDoor_Task_Key
source: - Find the door for the key
ru: - Найдите дверь для ключа

# ST_Thinks,BrokenTablet_ST2_Task
source: - Find a workbench
ru: - Найдите Workbench

# ST_Thinks,BrokenTablet_ST3_Task
source: - Repair the tablet
ru: - Отремонтировать планшет

# ST_Thinks,Generator_ST1_Task
source: - Locate the generator
ru: - Найдите генератор

# ST_Thinks,Generator_ST2_Task
source: - Activate the generator
ru: - Активировать генератор

# ST_Thinks,Generator_ST3_Task
source: - Find a fuel canister
ru: - найти топливную канистра

# ST_Thinks,Generator_ST4_Task
source: - Refuel the generator and start it
ru: - заправить генератор и начать

# ST_Thinks,LastChance_ST1_Task
source: - Figure out what is happening
ru: - выяснить, что происходит

# ST_Thinks,LastChance_ST2_Task
source: - Identify the source of the noise
ru: - Определите источник шума

# ST_Thinks,LastChance_ST3_Task
source: - Use the military radio to respond
ru: - Используйте военное радио, чтобы ответить

# ST_Thinks,LastChance_ST4_Task
source: - Figure out what the radio wants
ru: - выяснить, чего хочет радио

# ST_Thinks,LastChance_ST5_Task
source: - Find the military laptop - Obtain a working tablet - Download data from the laptop
ru: - найти военный ноутбук - Получить рабочую таблетку - Загрузите данные с ноутбука

# ST_Thinks,LastChance_ST6_Task
source: - Report progress to the radio
ru: - Сообщите о прогрессе на радио

# ST_Thinks,LockedSafe_ST1_Task
source: - Retrieve the safe code
ru: - Получить безопасный код

# ST_Thinks,LockedSafe_ST2_Task
source: - Unlock the safe - Code 1721
ru: - разблокировать сейф - Код 1721

# ST_Thinks,PoisonHouse_ST1_Task
source: - Find a safe way through the gas
ru: - Найдите безопасный способ через газ

# ST_Thinks,PoisonHouse_ST2_Task
source: - Check the suspicious house
ru: - Проверьте подозрительный дом

# ST_Thinks,PoisonHouse_ST3_Task
source: - Examine the data on the PC
ru: - Изучите данные на ПК

# ST_Thinks,PoisonHouse_ST4_Task
source: - Get the vaccine from the safe - Code 2019
ru: - Получите вакцину от сейфа - Код 2019

# ST_Thinks,ShardsOfMemory_ST1_Task
source: - Search the house
ru: - Поиск в доме

# ST_Thinks,ShardsOfMemory_ST2_Task
source: - Find a way to get outside
ru: - Найдите способ выйти на улицу

# ST_Thinks,ShardsOfMemory_ST2_Task_02
source: - Unlock the door and go outside
ru: - Разблокируйте дверь и выходите на улицу

# ST_Thinks,ShardsOfMemory_ST3_Task
source: - Try to remember…
ru: - Попробуй запомнить…

# ST_Thinks,StoneWall_ST1_Task
source: - Open the reinforced door
ru: - Откройте усиленную дверь

# ST_Thinks,StoneWall_ST2_Task
source: - Find a key or lockpicks
ru: - Найдите ключ или блокировки

# ST_Thinks,StoneWall_ST3_Task_01
source: - Unlock the reinforced door
ru: - разблокировать усиленную дверь

# ST_Thinks,StoneWall_ST3_Task_02
source: - Lockpick the reinforced door
ru: - Замок закрепленная дверь

# ST_Settings,AntiAliasingSettings
source: Anti-aliasing
ru: Анти-альцы

# ST_Settings,AudioSettings
source: Audio Settings
ru: Настройки звука

# ST_Settings,EffectsVolumeSettings
source: Effects Volume
ru: Эффекты объема

# ST_Settings,GameSettings
source: Game Settings
ru: Настройки игры

# ST_Settings,GraphicSettings
source: Graphic Settings
ru: Графические настройки

# ST_Settings,InputSettings
source: Input Settings
ru: Настройки ввода

# ST_Settings,MasterVolumeSettings
source: Master Volume
ru: Мастер -том

# ST_Settings,MusicVolumeSettings
source: Music Volume
ru: Музыкальный том

# ST_Settings,PostProcessSettings
source: Post Process
ru: После процесса

# ST_Settings,QualityPresetSettings
source: Quality Preset
ru: Качественная предустановка

# ST_Settings,ResolutionScaleSettings
source: Resolution Scale
ru: Шкала разрешения

# ST_Settings,ScreenResolutionSettings
source: Screen Resolution
ru: Разрешение экрана

# ST_Settings,ShadowsSettings
source: Shadows
ru: Тени

# ST_Settings,ViewDistanceSettings
source: View Distance
ru: Посмотреть расстояние

# ST_Settings,VoiceVolumeSettings
source: Voice Volume
ru: Голосовой громкость

# ST_Settings,VolumetricFogSettings
source: Volumetric Fog
ru: Объемный туман

# ST_Settings,WindowModeSettings
source: Window Mode
ru: Оконный режим

# ST_Thinks,BrokenDoor_Door
source: Hmm… The door is barely holding together, but the lock is still intact. Should I look for a key or try to break it down? I could really use a weapon. Maybe I should check the kitchen?
ru: Хм ... дверь едва удерживается вместе, но замок все еще не поврежден. Должен ли я искать ключ или попытаться сломать его? Я действительно мог бы использовать оружие. Может я должен проверить кухню?

# ST_Thinks,BrokenDoor_Door_Complete
source: Breaking this door down was harder than I thought… Now, let’s see what’s valuable inside.
ru: Разбить эту дверь было сложнее, чем я думал ... Теперь давайте посмотрим, что ценно внутри.

# ST_Thinks,BrokenDoor_Key
source: I wonder what this key unlocks?
ru: Интересно, что разблокирует этот ключ?

# ST_Thinks,BrokenDoor_Key_Complete
source: Excellent! This rusty key came in handy. Now, let’s see what’s behind this door.
ru: Отличный! Этот ржавый ключ пригодился. Теперь давайте посмотрим, что стоит за этой дверью.

# ST_Thinks,BrokenTablet_ST1
source: It’s not working. Maybe I can repair it. I need a workbench.
ru: Это не работает. Может, я смогу починить его. Мне нужен Workbench.

# ST_Thinks,BrokenTablet_ST1_Workbench
source: It’s not working. Maybe I can repair it… but not without a workbench.
ru: Это не работает. Может быть, я смогу починить это ... но не без верстака.

# ST_Thinks,BrokenTablet_ST2
source: Alright, halfway there. I found a workbench. Now let’s see if I can repair the tablet.
ru: Хорошо, на полпути. Я нашел Workbench. Теперь давайте посмотрим, смогу ли я отремонтировать планшет.

# ST_Thinks,BrokenTablet_ST3
source: Hmm, seems to be working. Duct tape works wonders!
ru: Хм, кажется, работает. Лента творит чудеса!

# ST_Thinks,BrokenTablet_Workbench
source: A workbench? In a place like this? Unexpected.
ru: Workbench? В таком месте? Непредвиденный.

# ST_Thinks,Generator_Completed
source: Hooray! The generator is up and running! Time to head back to the laptop.
ru: Ура! Генератор работает и работает! Время вернуться к ноутбуку.

# ST_Thinks,Generator_Found
source: A generator? What purpose does it serve here?
ru: Генератор? В какой цели он здесь служит?

# ST_Thinks,Generator_Fuel
source: Alright, this should be enough fuel. Time to head back to the generator.
ru: Хорошо, это должно быть достаточно топлива. Время вернуться к генератору.

# ST_Thinks,Generator_ST1
source: Hmm… looks like the laptop’s battery is nearly dead. Maybe there’s a generator nearby?
ru: Хм ... похоже, что батарея ноутбука почти мертва. Может быть, есть генератор?

# ST_Thinks,Generator_ST1_Found
source: The laptop's battery is almost empty. I need to activate the generator I spotted behind the house.
ru: Аккумулятор ноутбука почти пуста. Мне нужно активировать генератор, который я обнаружил за домом.

# ST_Thinks,Generator_ST2
source: Excellent, I've found the generator! Now, I just need to get it running.
ru: Отлично, я нашел генератор! Теперь мне просто нужно получить его.

# ST_Thinks,Generator_ST3
source: God, how typical - nothing works, or everything is locked! Alright, I need to find a fuel can. I think I saw some in the house with the radio.
ru: Боже, как типично - ничего не работает, или все заперто! Хорошо, мне нужно найти топливную банку. Я думаю, что я увидел в доме с радио.

# ST_Thinks,Laptop_Data
source: Let’s see... Hmm, some encrypted data. And the code... the safe code is 1721! What luck!
ru: Давайте посмотрим ... Хм, некоторые зашифрованные данные. И код ... Безопасный код - 1721! Что удачи!

# ST_Thinks,Laptop_Repeat
source: The safe code is 1721!
ru: Безопасный код - 1721!

# ST_Thinks,LastChance_Coridor
source: There’s some noise coming from the kitchen… a radio?
ru: Есть какой -то шум с кухни ... радио?

# ST_Thinks,LastChance_Radio
source: A military radio? Whoa! Maybe I should answer.
ru: Военное радио? Уго! Может я должен ответить.

# ST_Thinks,LastChance_SafeRoom
source: A safe? A laptop? Hmm... There’s definitely something valuable hidden here.
ru: Безопасность? Ноутбук? Хм ... здесь определенно есть что -то ценное.

# ST_Thinks,LastChance_Start
source: Where am I? What happened to me? My head is pounding, my thoughts are shattered… Ugh… everything feels like a blur.
ru: Где я? Что со мной случилось? Моя голова колотится, мои мысли разбиты ... тьфу ... все похоже на размытие.

# ST_Thinks,LastChance_Tablet
source: Looks like this tablet is working!
ru: Похоже, этот планшет работает!

# ST_Thinks,LockedSafe_ST1
source: Hmm, a highly secure safe. It requires a code. I won’t be able to open it with lockpicks.
ru: Хм, очень надежный сейф. Это требует кода. Я не смогу открыть его с помощью блокировки.

# ST_Thinks,LockedSafe_ST2
source: Hmm... not what I expected to find, but this will certainly come in handy.
ru: Хм ... не то, что я ожидал найти, но это, безусловно, пригодится.

# ST_Thinks,PoisonHouse_ArmoredDoor
source: Oh my god! Not another locked reinforced door.. Or maybe it's open?
ru: Боже мой! Не другая запертая армированная дверь .. или, может быть, она открыта?

# ST_Thinks,PoisonHouse_Cage
source: A cage… It looks familiar… And those… beef cans… Oh god, no…
ru: Клетка ... это выглядит знакомо ... и эти ... говяжьи банки ... о боже, нет ...

# ST_Thinks,PoisonHouse_Computer
source: A computer? Is it working? I should check it out.
ru: Компьютер? Это работает? Я должен проверить это.

# ST_Thinks,PoisonHouse_Gas
source: Damn! Poisonous gas! I need to get out of here!
ru: Проклятие! Ядовитый газ! Мне нужно выйти отсюда!

# ST_Thinks,PoisonHouse_GasFound
source: Good thing I have a gas mask!
ru: Хорошо, что у меня есть газовая маска!

# ST_Thinks,PoisonHouse_GasMask
source: A gas mask? Hmm… an unusual find. Now I can check out that house filled with poison gas. Hope it works.
ru: Газовая маска? Хм ... необычная находка. Теперь я могу проверить этот дом, заполненный ядовитым газом. Надеюсь, это сработает.

# ST_Thinks,PoisonHouse_GasMask_Inventory
source: Poisonous gas! I have a gas mask! I need to move to a safe distance and put it on.
ru: Ядовитый газ! У меня есть газовая маска! Мне нужно перейти на безопасное расстояние и надеть его.

# ST_Thinks,PoisonHouse_Reports_1
source: Dr. Connors... reports... experiments on recently infected. Survivor Jeff... memory erased... new antivirus strain tested. Transformation... illegible... postponed, but inevitable. Accelerated evolution. Report to... laptop data must not leak... Center-3. Artificial evolution and control... Center-3 is not salvation. Enemy. Stop.
ru: Доктор Коннорс ... Отчеты ... Эксперименты по недавно зараженным. Выживший Джефф ... Память стерла ... Новый антивирусный штамм испытал. Преобразование ... неразборчиво ... отложено, но неизбежно. Ускоренная эволюция. Отчет ... Данные о ноутбуке не должны протекать ... Центр-3. Искусственная эволюция и контроль ... Центр-3-это не спасение. Враг. Останавливаться.
