Repository: Netlex/google-translate-po
Catalog: translated/Game-*.po
Languages: ru

# ST_Thinks,PoisonHouse_Reports_2
source: God... what is this madness!? Am I infected? Is my transformation into a zombie delayed? How? No! No! No! Damn doctor… Center-3... To hell with it all...! Stop… there's something else… a working vaccine. In the safe. The code is 2019.
ru: Боже ... что это за безумие!? Я заражен? Мое превращение в зомби задерживается? Как? Нет! Нет! Нет! Черт, доктор ... Центр-3 ... к черту со всем этим ...! Остановите ... есть что -то еще ... рабочая вакцина. В сейфе. Код 2019 года.

# ST_Thinks,PoisonHouse_Room
source: God... what... what happened here? Who… or what… are these… people? Creatures? Why are there cages here?
ru: Боже ... что ... что здесь случилось? Кто ... или что ... это ... люди? Существа? Почему здесь есть клетки?

# ST_Thinks,PoisonHouse_Vaccine
source: A virus vaccine? Does it work? What should I do with it?
ru: Вирусная вакцина? Это работает? Что мне делать с этим?

# ST_Thinks,ShardsOfMemory_Code
source: Looks like the code from the stranger unlocks this lock.
ru: Похоже, код от незнакомца разблокирует этот замок.

# ST_Thinks,ShardsOfMemory_Door
source: The door is locked with some strange mechanism… I need to find a way to open it.
ru: Дверь заперта с каким -то странным механизмом ... Мне нужно найти способ открыть ее.

# ST_Thinks,ShardsOfMemory_Outside
source: God! What happened here!? What happened to me? How did I get caught up in this mess!?
ru: Бог! Что случилось здесь!? Что со мной случилось? Как я попал в этот беспорядок!?

# ST_Thinks,StoneWall_ST1
source: This must be the military laptop. And that strange door…
ru: Это должен быть военный ноутбук. И эта странная дверь ...

# ST_Thinks,StoneWall_ST2
source: Hmm, looks like it’s locked with a regular key. Where could it be? Nearby? Or should I try using lockpicks?
ru: Хм, похоже, он заблокирован обычным ключом. Где это могло быть? Рядом? Или я должен попробовать использовать блокировки?

# ST_Thinks,StoneWall_ST2_Key
source: Hmm, quite a hefty key! I wonder if it will open the reinforced door?
ru: Хм, довольно здоровенный ключ! Интересно, откроет ли это усиленная дверь?

# ST_Thinks,StoneWall_ST2_Lockpick
source: Lockpicks are a useful tool in our times!
ru: Замок - это полезный инструмент в наше время!

# ST_Thinks,StoneWall_ST2_Lockpick_Craft
source: You can never have too many lockpicks!
ru: У вас никогда не будет слишком много блокировки!

# ST_Thinks,StoneWall_ST3_Key
source: Aha, it worked! There's always a key for every lock!
ru: Ага, это сработало! Всегда есть ключ для каждого замка!

# ST_Thinks,StoneWall_ST3_Lockpick
source: Aha, it worked! There’s always a lockpick for every lock!
ru: Ага, это сработало! Для каждого замка всегда есть блокировка!
