Repository: Netlex/google-translate-po
Catalog: translated/Game-*.po
Languages: ru

# ST_Dialogue_Radio,Radio_Branch1_03_05_U
source: That doesn't matter right now. Time is of the essence. Will you help us?
ru: Это не имеет значения прямо сейчас. Время имеет значение. Вы нам поможете?

# ST_Dialogue_Radio,Radio_Branch1_04_00_P
source: Breakthrough?
ru: Прорыв?

# ST_Dialogue_Radio,Radio_Branch1_04_01_U
source: It's a brief term for an emergency situation. Until recently, zombie hordes always followed specific routes, but we've started receiving reports of small, chaotically wandering zombie groups.
ru: Это краткий термин для чрезвычайной ситуации. До недавнего времени орды зомби всегда следовали конкретным маршрутам, но мы начали получать отчеты о небольших, хаотично блуждающих группах зомби.

# ST_Dialogue_Radio,Radio_Branch1_04_02_U
source: We believed that such reports were related to survivor groups who were unlucky enough to get infected along the way.
ru: Мы полагали, что такие сообщения были связаны с группами выживших, которым не повезло, чтобы заразиться на этом пути.

# ST_Dialogue_Radio,Radio_Branch1_04_03_U
source: But a few months ago, we lost contact with several reservations, and our fears were confirmed. We suspect that the infected are evolving, and the smarter ones are beginning to break away from the horde.
ru: Но несколько месяцев назад мы потеряли контакт с несколькими оговорками, и наши опасения были подтверждены. Мы подозреваем, что инфицированные развиваются, а умные начинают оторваться от орды.

# ST_Dialogue_Radio,Radio_Branch1_04_04_U
source: Because of them, we're losing the most vulnerable shelters. Did you hear everything you needed to? Now, will you help us?
ru: Из -за них мы теряем наиболее уязвимые приюты. Вы слышали все, что вам нужно? Теперь вы нам поможете?

# ST_Dialogue_Radio,Radio_Branch1_05_00_P
source: Help? How? What... what can I do?
ru: Помощь? Как? Что ... что я могу сделать?

# ST_Dialogue_Radio,Radio_Branch1_05_01_U
source: In each reservation, there's only one place that resembles a laboratory with working equipment. Look for such a place. It's not certain you'll find equipment, as survivors may have evacuated it due to its extreme value in case of a breakthrough. Your clue is a well-fortified room with a compact laptop and possibly a safe, though I'm not sure. Find the laptop and download all the data onto a flash drive or tablet.
ru: В каждом резервации есть только одно место, которое напоминает лабораторию с рабочим оборудованием. Ищите такое место. Не уверен, что вы найдете оборудование, так как выжившие, возможно, эвакуировали его из -за его крайней ценности в случае прорыва. Ваша подсказка-это хорошо подготовленная комната с компактным ноутбуком и, возможно, безопасным, хотя я не уверен. Найдите ноутбук и загрузите все данные на флэш -накопитель или планшет.

# ST_Dialogue_Radio,Radio_Branch1_05_02_U
source: After completing the task, contact me.
ru: После выполнения задания свяжитесь со мной.

# ST_Dialogue_Radio,Radio_Branch2_01_00_P
source: Where can I find a tablet?
ru: Где я могу найти планшет?

# ST_Dialogue_Radio,Radio_Branch2_01_01_U
source: Each resident of the reservation has their own tablet.
ru: У каждого жителя резервации есть свой планшет.

# ST_Dialogue_Radio,Radio_Branch2_01_02_U
source: If a breakthrough occurred... my God... check the bodies. Try to find a working tablet.
ru: Если произошел прорыв ... Боже мой ... Проверьте тела. Попробуйте найти работающий планшет.

# ST_Dialogue_Radio,Radio_Branch2_01_03_U
source: Or take down a few infected and search their bodies. According to our estimates, they’ve only recently turned and shouldn’t pose a significant threat.
ru: Или снести несколько зараженных и искать их тела. Согласно нашим оценкам, они только недавно повернулись и не должны представлять значительную угрозу.

# ST_Dialogue_Radio,Radio_Branch2_01_04_U
source: But be careful if you encounter a zombie runner. They are far more dangerous than regular walkers.
ru: Но будьте осторожны, если вы столкнетесь с бегуном зомби. Они гораздо более опасны, чем обычные пешеходы.

# ST_Dialogue_Radio,Radio_Branch2_02_00_P
source: How can I get back in touch with you?
ru: Как я могу связаться с вами?

# ST_Dialogue_Radio,Radio_Branch2_02_01_U
source: Return to the transmitter and activate it. I’ll be in contact.
ru: Вернитесь в передатчик и активируйте его. Я буду в контакте.

# ST_Dialogue_Radio,Radio_Branch2_03_00_P
source: Do you have any advice?
ru: У вас есть советы?

# ST_Dialogue_Radio,Radio_Branch2_03_01_U
source: If you're in a large room with an old red sofa, you're in Maggie's house. She often complained about her brother Bart, who would stay on the sofa for days. Look for his backpack — it should be somewhere in the house. Or check one of the closets.
ru: Если вы находитесь в большой комнате со старым красным диваном, вы в доме Мэгги. Она часто жаловалась на своего брата Барта, который оставался на диване в течение нескольких дней. Ищите его рюкзак - это должно быть где -то в доме. Или проверьте один из шкафов.

# ST_Dialogue_Radio,Radio_Branch2_03_02_U
source: You’ll need weapons, gear, and supplies. And conserve your ammo, Jeff. In these dark times, it's worth its weight in gold.
ru: Вам понадобится оружие, снаряжение и припасы. И сохранить свои боеприпасы, Джефф. В эти темные времена он стоит своего веса в золоте.

# ST_Dialogue_Radio,Radio_Branch2_04_00_P
source: Understood. I'll return as soon as I’m done.
ru: Понял. Я вернусь, как только закончу.

# ST_Dialogue_Radio,Radio_Branch2_04_01_U
source: Great! Also, if the exit from the house is locked with a code, use 1234. Maggie was always a stickler for security, but she wasn’t very creative.
ru: Большой! Кроме того, если выход из дома заблокирован кодом, используйте 1234. Мэгги всегда была стиркой для безопасности, но она не была очень креативной.

# ST_Dialogue_Radio,Radio_Branch2_04_02_U
source: Take care, Jeff.
ru: Береги себя, Джефф.

# ST_Dialogue_Radio,Radio_Branch3_00_00_U
source: Jeff? Were you able to complete the task?
ru: Джефф? Вы смогли выполнить задачу?

# ST_Dialogue_Radio,Radio_Branch3_01_00_P
source: Still in progress.
ru: Все еще в процессе.

# ST_Dialogue_Radio,Radio_Branch3_01_01_U
source: I’m waiting for updates, don’t waste time!
ru: Я жду обновлений, не тратьте время!

# ST_Dialogue_Radio,Radio_Branch3_02_00_P
source: Yes, I’ve gathered the data. What’s next?
ru: Да, я собрал данные. Что дальше?

# ST_Dialogue_Radio,Radio_Branch3_02_01_U
source: Great news! One moment... yes... everything is fine. Jeff, now you need to connect the tablet to the transmitter via the special port. After that, the data will begin to be analyzed by our cloud servers... This may take some time... to check the quality of the data. Yes, that's correct. The data you've downloaded needs to be verified. If the quality is low... you'll need to download it again. Understood? Are you ready to begin? Jeff, do you copy?
ru: Отличные новости! Один момент ... да ... все в порядке. Джефф, теперь вам нужно подключить планшет к передатчику через специальный порт. После этого данные начнут анализироваться нашими облачными серверами ... Это может занять некоторое время ... чтобы проверить качество данных. Да, это правильно. Данные, которые вы скачали, должны быть проверены. Если качество низкое ... вам нужно будет загрузить его снова. Понял? Вы готовы начать? Джефф, ты копируешь?

# ST_Dialogue_Radio,Radio_Branch3_03_00_P
source: Yes, Center-3, I have the data. Also, information about Dr. Connors...
ru: Да, Центр 3, у меня есть данные. Кроме того, информация о докторе Коннорс ...

# ST_Dialogue_Radio,Radio_Branch3_03_01_U
source: Great news! Now connect the tablet to the transmitter via the special...
ru: Отличные новости! Теперь подключите планшет к передатчику через специальный ...

# ST_Dialogue_Radio,Radio_Branch3_03_02_U
source: Dr. Connors? Is he alive?
ru: Доктор Коннорс? Он жив?

# ST_Dialogue_Radio,Radio_Branch3_03_03_P
source: No, or yes, it doesn't matter right now. I know about your experiments on the survivors and the accelerated evolution project. How could you...
ru: Нет, или да, сейчас это не имеет значения. Я знаю о ваших экспериментах по выжившим и проекту ускоренной эволюции. Как ты мог ...

# ST_Dialogue_Radio,Radio_Branch3_03_04_P
source: In any case, I have the data and the virus cure, Center-3.
ru: В любом случае, у меня есть данные и вирусное лечение, Центр-3.

# ST_Dialogue_Radio,Radio_Branch3_03_05_U
source: The cure? So he managed after all...
ru: Лечение? Так что он удалось в конце концов ...

# ST_Dialogue_Radio,Radio_Branch3_03_06_U
source: Jeff, listen to me...
ru: Джефф, послушай меня ...

# ST_Dialogue_Radio,Radio_Branch3_03_07_P
source: No, you listen to me! You knew everything from the start! You used me! You lied to me...
ru: Нет, ты меня слушаешь! Вы знали все с самого начала! Вы использовали меня! Ты солгал мне ...

# ST_Dialogue_Radio,Radio_Branch3_03_08_U
source: Jeff, everything we're doing is for the survival of the few remaining humans who survived the pandemic. We have no other choice. Either we adapt and change, or humanity will fade into oblivion. There is no other path!
ru: Джефф, все, что мы делаем, для выживания немногих оставшихся людей, которые пережили пандемию. У нас нет другого выбора. Либо мы адаптируем и изменяем, либо человечество исчезнет в забвении. Нет другого пути!

# ST_Dialogue_Radio,Radio_Branch3_03_09_P
source: There is always a choice... always...
ru: Всегда есть выбор ... всегда ...

# ST_Dialogue_Radio,Radio_Branch3_03_10_U
source: But right now, you don't have a choice, Jeff. We need those data. If you refuse, we will take them by force.
ru: Но сейчас у вас нет выбора, Джефф. Нам нужны эти данные. Если вы откажетесь, мы возьмем их силой.

# ST_Dialogue_Radio,Radio_Branch3_03_11_U
source: Every reservation is equipped with an emergency alert system to warn residents in case of a breakthrough. We can activate this system remotely and attract infected from the surrounding area.
ru: Каждое резервирование оснащено системой аварийной оповещения, чтобы предупредить жителей в случае прорыва. Мы можем активировать эту систему удаленно и привлечь инфицированных из окружающей области.

# ST_Dialogue_Radio,Radio_Branch3_03_12_U
source: Right now, several splinters of the southern horde are near Obernon-12. They will wipe out everything in their path. There is nowhere for you to run. Nowhere to hide. You will die. And soon, our cleanup team will take the tablet with the data from your corpse.
ru: Прямо сейчас несколько осколков южной орды находятся недалеко от Обернона-12. Они будут уничтожать все на своем пути. Вам некуда бежать. Некуда скрыть. Ты умрешь. И вскоре наша команда по очистке возьмет планшет с данными из вашего трупа.

# ST_Dialogue_Radio,Radio_Branch3_03_13_U
source: Upload the data. You can keep the cure for yourself. In the new world, it is no longer necessary for us.
ru: Загрузите данные. Вы можете сохранить лекарство для себя. В новом мире это больше не нужно для нас.

# ST_Dialogue_Radio,Radio_Branch3_03_14_U
source: What’s your choice, Jeff?
ru: Какой у тебя выбор, Джефф?

# ST_Dialogue_Radio,Radio_Branch4_01_00_P
source: Will this help save humanity? Will we be able to create the cure?
ru: Поможет ли это спасти человечество? Сможем ли мы создать лекарство?

# ST_Dialogue_Radio,Radio_Branch4_01_01_U
source: Yes... um... we will help humanity, don't worry. Jeff, are you ready to connect the tablet?
ru: Да ... хм ... мы поможем человечеству, не волнуйтесь. Джефф, ты готов подключить планшет?

# ST_Dialogue_Radio,Radio_Branch4_02_00_P
source: What about me? I helped you. Help me. Evacuation or what do you usually do in situations like this? I'll hand the tablet to your people.
ru: А что я? Я помог тебе. Помоги мне. Эвакуация или что вы обычно делаете в таких ситуациях? Я передам таблетку вашим людям.

# ST_Dialogue_Radio,Radio_Branch4_02_01_U
source: Data analysis will take some time. A long time. Let’s start and then we can discuss all the details of your evacuation. Jeff, are you ready to connect the tablet?
ru: Анализ данных займет некоторое время. Долгое время. Давайте начнем, а затем мы сможем обсудить все детали вашей эвакуации. Джефф, ты готов подключить планшет?

# ST_Dialogue_Radio,Radio_Branch4_03_00_P
source: Yes, I’m ready. Connecting... one moment.
ru: Да, я готов. Соединение ... один момент.

# ST_Dialogue_Radio,Radio_Branch4_03_01_U
source: Yes, Jeff, excellent! We're receiving the data on our servers. Just a second more. Perfect!
ru: Да, Джефф, отлично! Мы получаем данные на наших серверах. Еще на секунду. Идеальный!

# ST_Dialogue_Radio,Radio_Branch4_03_02_P
source: You're getting the data? So fast? What about the analysis? Is everything intact?
ru: Вы получаете данные? Так быстро? Как насчет анализа? Все нетронутое?

# ST_Dialogue_Radio,Radio_Branch4_03_03_U
source: Yes, Jeff, everything's fine! Center-3 thanks you for your work and the sacrifice you've made. Thanks to the information you gathered and sent, we will be able to improve this world. People will be able to adapt to changing conditions. Artificial evolution is our only chance!
ru: Да, Джефф, все в порядке! Центр-3 Спасибо за вашу работу и жертву, которую вы принесли. Благодаря собранной и отправленной информации, мы сможем улучшить этот мир. Люди смогут адаптироваться к изменяющимся условиям. Искусственная эволюция - наш единственный шанс!

# ST_Dialogue_Radio,Radio_Branch4_03_04_P
source: Sacrifice? Evolution? What... why!? Does this mean...
ru: Жертва? Эволюция? Что ... почему!? Это значит ...

# ST_Dialogue_Radio,Radio_Branch4_03_05_U
source: Jeff, you understood it correctly. The world is harsh, and only those who can adapt to new conditions survive. We're sorry, but we can't help you. You're infected. And soon you'll turn. Or maybe not so soon, depends on your luck.
ru: Джефф, ты правильно это понял. Мир резкий, и только те, кто может адаптироваться к новым условиям. Мы сожалеем, но мы не можем вам помочь. Вы заражены. И скоро ты повернешься. Или, может быть, не так скоро, зависит от вашей удачи.

# ST_Dialogue_Radio,Radio_Branch4_03_06_U
source: The properties of our new "cure" aren't fully understood, and... let's just say... during our... "research"... sounds impressive, doesn't it, Jeff?... I'll be honest — you received an earlier version of the... "cure", with... um...
ru: Свойства нашего нового "Cure" не полностью поняты, и ... давайте просто скажем ... во время нашего ... "исследования" ... звучит впечатляюще, не так ли, Джефф? ... Я буду честен - вы получили более раннюю версию ... "Cure", с ... хм ...

# ST_Dialogue_Radio,Radio_Branch4_03_07_U
source: But that's no longer important... Center-3 thanks you for your help and work for the benefit of humanity! Thank you for your sacrifice! Ending communication.
ru: Но это больше не важно ... Центр-3 Спасибо за вашу помощь и работу в интересах человечества! Спасибо за вашу жертву! Конечное общение.

# ST_Dialogue_Radio,Radio_Branch4_03_08_P
source: But... no! How... why... why me...
ru: Но ... нет! Как ... почему ... почему я ...

# ST_Dialogue_Radio,Radio_Branch4_03_09_P
source: Center... Center-3! Can you hear me!? No! Can you hear me!?
ru: Центр ... Центр-3! Ты слышишь меня!? Нет! Ты слышишь меня!?

# ST_Dialogue_Radio,Radio_Branch4_03_10_P
source: Can you hear me!? Can you hear me!? How is my signal!? Center!? Can you hear me!?
ru: Ты слышишь меня!? Ты слышишь меня!? Как мой сигнал!? Центр!? Ты слышишь меня!?

# ST_Dialogue_Radio,Radio_Branch4_03_11_P
source: No! No! No! Can you hear me!? Center! Center! Three! Three! No! Three! No...
ru: Нет! Нет! Нет! Ты слышишь меня!? Центр! Центр! Три! Три! Нет! Три! Нет...

# ST_Dialogue_Radio,Radio_Branch5_00_00_U
source: What's your choice, Jeff?
ru: Какой у тебя выбор, Джефф?

# ST_Dialogue_Radio,Radio_Branch5_01_00_P
source: To hell with all of it! You won’t get the data! I’ll find a way to escape and survive!
ru: Черт возьми со всем этим! Вы не получите данные! Я найду способ сбежать и выжить!

# ST_Dialogue_Radio,Radio_Branch5_01_01_U
source: Alright, Jeff. That's your choice. Ending communication.
ru: Хорошо, Джефф. Это ваш выбор. Конечное общение.

# ST_Dialogue_Radio,Radio_Branch5_02_00_P
source: I agree to your terms. What do I need to do?
ru: Я согласен с вашими условиями. Что мне нужно сделать?

# ST_Dialogue_Radio,Radio_Branch5_02_01_U
source: The right choice, Jeff.
ru: Правильный выбор, Джефф.

# ST_Dialogue_Radio,Radio_Branch5_02_02_U
source: You need to connect the tablet to the transmitter through the special port. After that, the data transfer will begin.
ru: Вам нужно подключить планшет к передатчику через специальный порт. После этого перенос данных начнется.

# ST_Dialogue_Radio,Radio_Branch5_02_03_U
source: Do it now.
ru: Сделай это сейчас.

# ST_Dialogue_Radio,Radio_Branch5_02_04_P
source: Done. I’ve connected the tablet.
ru: Сделанный. Я подключил планшет.

# ST_Dialogue_Radio,Radio_Branch5_02_05_U
source: Yes, we see it. The transfer has started. Stay on the line.
ru: Да, мы видим это. Передача началась. Оставайся на линии.

# ST_Dialogue_Radio,Radio_Branch5_02_06_U
source: Aha… okay, the data has been uploaded. The cloud server is already processing it… incredible! This is even more than we expected…
ru: Ага ... хорошо, данные были загружены. Облачный сервер уже обрабатывает его ... невероятно! Это даже больше, чем мы ожидали ...

# ST_Dialogue_Radio,Radio_Branch5_02_07_U
source: Jeff, do you copy? You did great! Center-3 thanks you for your help and contribution to humanity's future! This data is enough for us to proceed to the next phase of our plan.
ru: Джефф, ты копируешь? Вы сделали отлично! Центр-3 Спасибо за вашу помощь и вклад в будущее человечества! Этих данных достаточно, чтобы перейти к следующему этапу нашего плана.

# ST_Dialogue_Radio,Radio_Branch5_02_08_U
source: Unfortunately, we can’t let you live. You’re infected, but you’ve found the cure. You may survive and expose our plans. We can’t allow that. Thank you for your sacrifice! Ending transmission.
ru: К сожалению, мы не можем позволить вам жить. Вы заражены, но вы нашли лекарство. Вы можете выжить и разоблачить наши планы. Мы не можем этого позволить. Спасибо за вашу жертву! Конечная передача.

# ST_Dialogue_Radio,Radio_Branch5_02_09_P
source: But… no! How… how!?
ru: Но ... нет! Как ... как!?

# ST_Dialogue_Radio,Radio_Branch5_02_10_P
source: Center… Center-3! Do you copy? Copy! No! Copy!
ru: Центр ... Центр-3! Вы копируете? Копируйте! Нет! Копируйте!

# ST_Dialogue_Radio,Radio_Branch5_02_11_P
source: Copy! Copy! Copy! Can you hear me!? Center!? Copy!
ru: Копируйте! Копируйте! Копируйте! Ты слышишь меня!? Центр!? Копируйте!

# ST_Dialogue_Radio,Radio_Branch5_02_12_P
source: No! No! No! Copy! Center! Center! Three! Three! No! Three! No…
ru: Нет! Нет! Нет! Копируйте! Центр! Центр! Три! Три! Нет! Три! Нет…

# ST_Dialogue_Radio,Radio_Intro_00_U
source: Obernon-12, do you copy?
ru: Обернон-12, вы копируете?

# ST_Dialogue_Radio,Radio_Intro_01_P
source: Copy?
ru: Копия?

# ST_Dialogue_Radio,Radio_Intro_02_U
source: Damn it! We thought there was a breakthrough on your end! Can you hear me? What's the current situation? Did you manage to get the sample of the cure? What are the results?
ru: Блин! Мы думали, что с твоей стороны был прорыв! Ты слышишь меня? Какова текущая ситуация? Вам удалось получить образец лекарства? Каковы результаты?

# ST_Dialogue_Radio,Radio_Intro_03_P
source: I… I don’t know. I don’t remember. We were on the road… a zombie horde, bright lights, cornfields. It’s all a blur… I… I woke up a couple of minutes ago in an unfamiliar place. Where am I? What is this place? Who am I talking to?
ru: Я ... я не знаю. Я не помню. Мы были на дороге ... Орда зомби, яркие огни, кукурузные поля. Это все размытие ... Я… я проснулся пару минут назад в незнакомых местах. Где я? Что это за место? С кем я говорю?

# ST_Dialogue_Radio,Radio_Intro_04_U
source: You are currently in the Obernon-12 reservation. Judging by your response, it’s not Maggie…
ru: В настоящее время вы находитесь в резервации Обернона-12. Судя по вашему ответу, это не Мэгги ...

# ST_Dialogue_Radio,Radio_Intro_05_U
source: Never mind, that’s not important right now. A few days ago, we received information about a group of survivors who miraculously made it to Obernon-12. You’re probably Jeff, if our information is correct.
ru: Не берите в голову, это сейчас не важно. Несколько дней назад мы получили информацию о группе выживших, которые чудесным образом добрались до Obernon-12. Вы, вероятно, Джефф, если наша информация верна.

# ST_Dialogue_Radio,Radio_Intro_06_U
source: We’ve been unable to make contact for a long time. We assume there was a breakthrough and everyone in Obernon-12 is dead. I don’t know how you survived, but now you are our only hope, Jeff. You have to help us.
ru: Мы не смогли вступать в контакт в течение долгого времени. Мы предполагаем, что был прорыв, и все в Оберноне-12 мертвы. Я не знаю, как вы выжили, но теперь вы - наша единственная надежда, Джефф. Вы должны помочь нам.

# ST_HUD,ActiveQuests
source: Active Quests
ru: Активные квесты

# ST_HUD,Agility
source: Agility
ru: Ловкость

# ST_HUD,BaseArmor
source: Base Armor
ru: Базовая броня

# ST_HUD,BaseDamage
source: Base Damage
ru: Базовый урон

# ST_HUD,BuildingBlueprint
source: Building Blueprint
ru: Строительство плана

# ST_HUD,BuildingMenu
source: Building Menu
ru: Здание меню

# ST_HUD,Buy
source: Buy
ru: Купить

# ST_HUD,CharacterAttributes
source: Character Attributes
ru: Атрибуты персонажа

# ST_HUD,CharacterInformation
source: Character Information
ru: Информация о персонаже

# ST_HUD,Characteristics
source: Characteristics
ru: Характеристики

# ST_HUD,CharacterLevel
source: Character Level
ru: Уровень персонажа

# ST_HUD,CharacterSkills
source: Character Skills
ru: Навыки персонажа

# ST_HUD,CompletedQuests
source: Completed Quests
ru: Завершенные квесты

# ST_HUD,ConditionsMustBeMet
source: Conditions must be met
ru: Условия должны быть выполнены

# ST_HUD,Container
source: Container
ru: Контейнер

# ST_HUD,Crafting
source: Crafting
ru: Крафт

# ST_HUD,CraftingRecipe
source: Crafting Recipe
ru: Рецепт крафта

# ST_HUD,CraftingTime
source: Crafting Time
ru: Время создания

# ST_HUD,CriticalChance
source: Critical Chance
ru: Критический шанс

# ST_HUD,CriticalDamage
source: Critical Damage
ru: Критический ущерб

# ST_HUD,Death
source: THE SURVIVOR IS DEAD
ru: Выживший мертв

# ST_HUD,Drop
source: Drop
ru: Уронить

# ST_HUD,Durability
source: Durability
ru: Долговечность

# ST_HUD,Energy
source: Energy
ru: Энергия

# ST_HUD,EnergyRegen
source: Energy Regen
ru: Энергия регенерация

# ST_HUD,Equip
source: Equip
ru: Оборудовать

# ST_HUD,ExitGame
source: Exit Game
ru: Выходная игра

# ST_HUD,Experience
source: Experience
ru: Опыт

# ST_HUD,ExplosiveDamage
source: Explosive Damage
ru: Взрывной ущерб

# ST_HUD,ExplosiveDamagePercent
source: Explosive Damage %
ru: Взрывной ущерб %

# ST_HUD,FailedQuests
source: Failed Quests
ru: Неудачные квесты

# ST_HUD,Health
source: Health
ru: Здоровье

# ST_HUD,HealthRegen
source: Health Regen
ru: Здоровье реген

# ST_HUD,HoldBuild
source: Hold [F] to build
ru: Держать [f], чтобы построить

# ST_HUD,HoldCraft
source: Hold [F] to craft
ru: Держите [f], чтобы создать

# ST_HUD,HoldLearn
source: Hold [F] to learn
ru: Держите [f], чтобы учиться

# ST_HUD,Hunger
source: Hunger
ru: Голод

# ST_HUD,Information
source: Information
ru: Информация

# ST_HUD,Intelligence
source: Intelligence
ru: Интеллект

# ST_HUD,Journal
source: Journal
ru: Журнал

# ST_HUD,Loading
source: Loading
ru: Загрузка

# ST_HUD,Luck
source: Luck
ru: Удача

# ST_HUD,MainMenu
source: Main Menu
ru: Основное меню

# ST_HUD,MaxEnergy
source: Max Energy
ru: Макс Энергия

# ST_HUD,MaxHealth
source: Max Health
ru: Макс здоровье

# ST_HUD,MeleeDamage
source: Melee Damage
ru: Урон ближнего боя
