Repository: Netlex/google-translate-po
Catalog: translated/Game-*.po
Languages: ru

# ST_JournalNotes_TD,LastChance_ST1
source: My head feels like it’s been through a grinder. My eyelids are heavy, and my thoughts are scattered like ash in the wind. The last thing I remember - cornfields and… shadows. Too many shadows. More than there should have been. And now I’m here. In a house I don’t recognize, in a room I’ve never seen before. What happened? How did I get here? The only way to find out is to get out of this room and look around.
ru: Моя голова чувствует, что она прошла через шлифовальную машину. Мои веки тяжелые, и мои мысли разбросаны, как пепел на ветру. Последнее, что я помню - кукурузные поля и ... тени. Слишком много тени. Больше, чем должно было было. А теперь я здесь. В доме, который я не узнаю, в комнате, которую я никогда раньше не видел. Что случилось? Как я сюда попал? Единственный способ узнать это - выйти из этой комнаты и осмотреть вокруг.

# ST_JournalNotes_TD,LastChance_ST2
source: I’m not alone. A whisper echoes from deep within the house. No… not a whisper - radio chatter? My heart pounds, and my fingers instinctively tighten into a fist. If it’s survivors, I need to know who they are. If not… I’d better be ready.
ru: Я не одинок. Шепот эхо из глубины дома. Нет ... не шепот - радиобьетка? Мое сердце колотится, и мои пальцы инстинктивно затягиваются в кулак. Если это выжившие, мне нужно знать, кто они. Если нет ... мне лучше быть готовым.

# ST_JournalNotes_TD,LastChance_ST3
source: The kitchen greets me with a table buried under piles of junk, but among all this clutter, something stands out - a heavy, faded military radio. It’s still active. A voice. A woman’s voice. She’s looking for someone. Waiting for something. My gut tells me this might be my chance to get some answers.
ru: Кухня приветствует меня с столом, похороненным под кучами мусора, но среди всего этого беспорядка, что -то выделяется - тяжелое, выцветшее военное радио. Это все еще активно. Голос. Женский голос. Она кого -то ищет. Что -то жду. Моя кишка говорит мне, что это может быть мой шанс получить несколько ответов.

# ST_JournalNotes_TD,LastChance_ST4
source: I answered her. She asks what happened, but I need to figure that out myself. Her voice is steady, but I can hear the tension. Like she was expecting to hear someone else. I need to find out what she knows - about me, about this place, and about whatever happened here.
ru: Я ответил ей. Она спрашивает, что случилось, но мне нужно выяснить это сам. Ее голос устойчив, но я слышу напряжение. Как будто она ожидала услышать кого -то еще. Мне нужно выяснить, что она знает - обо мне, об этом месте и о том, что здесь произошло.

# ST_JournalNotes_TD,LastChance_ST5
source: A reservation. One of the last safe havens where people could sleep without fearing they’d wake up surrounded by the dead. But if the infected have broken through… something has gone terribly wrong. A breach? Is that even possible? I always thought those were just campfire stories, warnings told by people who had lived in fear for too long. But now, it’s real. I need to figure out what happened, but more importantly, I need to retrieve the data. It’s stored on a military laptop hidden somewhere in one of the houses. Exactly where? That’s the real question. I’ll also need a tablet to download the data. Maybe I’ll find one among the corpses. Maybe one of the infected has it. And time isn’t on my side. The longer I stay here, the more likely the dead will return… or more will come.
ru: Резервирование. Одно из последних безопасных убежищ, где люди могли спать, не опасаясь, что они просыпаются в окружении мертвых. Но если зараженные прорвались ... что -то пошло ужасно неправильно. Нарушение? Это вообще возможно? Я всегда думал, что это были просто истории для костра, предупреждения, рассказанные людьми, которые слишком долго жили в страхе. Но теперь это реально. Мне нужно выяснить, что произошло, но, что более важно, мне нужно получить данные. Он хранится на военном ноутбуке, спрятанном где -то в одном из домов. Где именно где? Это настоящий вопрос. Мне также понадобится планшет для загрузки данных. Может быть, я найду один среди трупов. Может быть, один из зараженных имеет это. И время не на моей стороне. Чем дольше я останусь здесь, тем больше вероятность, что мертвые вернутся ... или больше придет больше.

# ST_JournalNotes_TD,LastChance_ST6
source: The tablet works. The data is uploaded. The research conducted in the reservation is truly important… but for now, it remains a mystery to me. The files are encrypted, and I couldn’t access them. Maybe that’s for the best. The less you know, the easier it is to sleep. Now, I need to get back and hand it over. My new acquaintance knows what to do with it. I just hope all of this is worth it.
ru: Планшет работает. Данные загружены. Исследование, проведенное в резервации, действительно важно ... но сейчас оно остается для меня загадкой. Файлы зашифрованы, и я не мог получить к ним доступ. Может быть, это к лучшему. Чем меньше вы знаете, тем легче спать. Теперь мне нужно вернуться и передать его. Мой новый знакомый знает, что с ним делать. Я просто надеюсь, что все это того стоит.

# ST_JournalNotes_TD,LockedSafe_Completed
source: A click. The heavy door gave way. Inside-an old, worn-out gas mask. Not a weapon. Not gold. But perhaps one of the most valuable things in this world. Someone hid it here, expecting to come back for it. Now, it’s mine. And one day, it might just save my life.
ru: Щелчок. Тяжелая дверь уступила. Внутри старая, изношенная газовая маска. Не оружие. Не золото. Но, пожалуй, одна из самых ценных вещей в этом мире. Кто -то спрятал его здесь, ожидая вернуться за это. Теперь это мое. И однажды это может просто спасти мою жизнь.

# ST_JournalNotes_TD,LockedSafe_Description
source: I thought the military laptop was the main find, but under the table, another surprise was waiting for me. A safe. Sturdy, heavy-built to withstand whatever chaos is unfolding outside. Locked with a four-digit code. I wonder what's inside. Money? Useless. Weapons? Maybe. Answers? Only one way to find out-I need to open it.
ru: Я думал, что военный ноутбук был главной находкой, но под столом меня ждал еще один сюрприз. Сейф. Крепкий, тяжелый, чтобы противостоять тому, что разворачивается хаос. Заблокирован с четырехзначным кодом. Интересно, что внутри. Деньги? Бесполезный. Оружие? Может быть. Ответы? Только один из способов найти-мне нужно открыть его.

# ST_JournalNotes_TD,LockedSafe_Name
source: Sealed Fate
ru: Запечатанная судьба

# ST_JournalNotes_TD,LockedSafe_ST1
source: I tried opening it. My fingers ran across the keypad. Four numbers-and it could reveal its secrets. But without the code, it’s useless. It won’t budge. In this world, you can break many things-but not this safe. Here, you either know the combination, or you walk away with nothing. I have to find the code.
ru: Я попытался открыть это. Мои пальцы побежали через клавиатуру. Четыре числа и могут раскрыть свои секреты. Но без кода это бесполезно. Это не сдвинется с места. В этом мире вы можете сломать много вещей, но не это безопасно. Здесь вы либо знаете комбинацию, либо не уходите ни с чем. Я должен найти код.

# ST_JournalNotes_TD,LockedSafe_ST2
source: 1721. I don’t know why these numbers. What they mean. Who set them. But that doesn’t matter. Now, I just have to see if the code works.
ru: 1721. Я не знаю, почему эти цифры. Что они имеют в виду. Кто их установил. Но это не имеет значения. Теперь мне просто нужно посмотреть, работает ли код.

# ST_JournalNotes_TD,PoisonHouse_Completed
source: The cure is in my hands. One vial. Just one. I can save myself. Right now. But if scientists get this sample, they can replicate it. They can save others. They can save the world. But where are they? Where are the other reservations? Where can I find them? How much time do I have left? I’m infected. I’m dying. If I use the cure now, I live. If I save it - maybe I save everyone. My hands are shaking. My head is spinning. What the hell do I do now?
ru: Лечение в моих руках. Один флакон. Только один. Я могу спасти себя. Прямо сейчас. Но если ученые получат этот образец, они могут воспроизвести его. Они могут спасти других. Они могут спасти мир. Но где они? Где другие оговорки? Где я могу их найти? Сколько времени у меня осталось? Я заражен. Я умираю. Если я сейчас использую лекарство, я живу. Если я сохраняю это - может быть, я спасу всех. Мои руки дрожат. Моя голова вращается. Что, черт возьми, сейчас я делаю?

# ST_JournalNotes_TD,PoisonHouse_Description
source: This house… It’s different from the others. It’s not falling apart, not abandoned, not covered in the scars of battle. Old, but sturdy. A tall fence with barbed wire, as if someone was seriously preparing for a siege. The most fortified place in the reservation. But there’s one problem. The entire yard is cloaked in thick, poisonous gas. A single breath, and my chest tightens like it’s caught in a steel vise. This place isn’t safe without protection. And yet, something in this house is calling to me.
ru: Этот дом ... он отличается от других. Он не разваливается, не заброшенным, не покрытым шрамами битвы. Старый, но крепкий. Высокий забор с колючей проволокой, как будто кто -то серьезно готовился к осаде. Самое укрепленное место в резервации. Но есть одна проблема. Весь двор покрыт толстым ядовитым газом. Единое дыхание, и моя грудь подтягивается, как будто оно попадает в стальные виды. Это место не безопасно без защиты. И все же, что -то в этом доме звонит мне.

# ST_JournalNotes_TD,PoisonHouse_Name
source: House of Miasma
ru: Дом Миасмы

# ST_JournalNotes_TD,PoisonHouse_ST1
source: If someone is inside, they need help. If not… maybe this house holds something valuable. And if I’m lucky - maybe they are here. The people I was with before… before all of this. Maybe one of them knows what happened to me. But first - I need to figure out how to get through the gas and survive.
ru: Если кто -то внутри, им нужна помощь. Если нет ... может быть, этот дом держит что -то ценное. И если мне повезет - возможно, они здесь. Люди, с которыми я был раньше ... до всего этого. Может быть, один из них знает, что со мной случилось. Но сначала мне нужно выяснить, как пройти через газ и выжить.

# ST_JournalNotes_TD,PoisonHouse_ST2
source: A gas mask. Dirty, worn, but it looks like it still works. If it holds up, I’ll be able to breathe. No time for second-guessing. I need to get inside that house, shrouded in toxic fog.
ru: Газовая маска. Грязный, изношен, но, похоже, это все еще работает. Если он держится, я смогу дышать. Нет времени для второго догадки. Мне нужно проникнуть в этот дом, окутанное ядовитым туманом.

# ST_JournalNotes_TD,PoisonHouse_ST3
source: The smell inside… even through the filters, I can still sense it. A mix of old blood, chemicals, and something else. There’s no one left alive. Only shadows of the past. One of the rooms holds heavy iron cages. Inside - infected. Dead, but disturbingly familiar. I don’t know who they are, but something about their faces... feels like I should. In another room, an old computer. Still working. Probably running on solar power. This house… it’s not just a shelter. It’s a laboratory. Or a prison. I need to find out what happened here.
ru: Запах внутри ... Даже через фильтры я все еще могу почувствовать его. Смесь старой крови, химикатов и чего -то еще. Там никого не осталось в живых. Только тени прошлого. В одной из комнат есть тяжелые железные клетки. Внутри - заражен. Мертвый, но тревожно знакомый. Я не знаю, кто они, но что -то в их лицах ... кажется, что я должен. В другой комнате, старый компьютер. Все еще работает. Вероятно, работа на солнечной энергии. Этот дом ... это не просто укрытие. Это лаборатория. Или тюрьма. Мне нужно выяснить, что здесь произошло.

# ST_JournalNotes_TD,PoisonHouse_ST4
source: Dr. Connors. His reports. I wanted answers. Just not these. He experimented. On the infected. On people. On me. I’m infected. My hands are shaking. I can barely read. My heart’s pounding, and there’s a ringing in my ears. I… I’m going to turn. And Center-3? They’re not saviors. They knew. They used me. The data they wanted - this isn’t just research. This is a project for "accelerated artificial evolution". The ones who survive won’t stay human. The line between the infected and the new humanity will disappear. That’s not salvation. That’s something else entirely. But there’s more. Connors did the impossible. A cure. A single vial. A single chance. It’s in the safe. Code - 2019. I need to open it. Now.
ru: Доктор Коннорс. Его отчеты. Я хотел ответов. Просто не это. Он экспериментировал. На зараженных. На людях. На меня. Я заражен. Мои руки дрожат. Я едва могу прочитать. Мое сердце стучит, и в моих ушах звон. Я ... я собираюсь повернуться. А центр 3? Они не спасители. Они знали. Они использовали меня. Данные, которые они хотели - это не просто исследование. Это проект «Ускоренная искусственная эволюция». Те, кто выживает, не останутся людьми. Граница между зараженным и новым человечеством исчезнет. Это не спасение. Это что -то еще. Но есть еще. Коннорс сделал невозможное. Лекарство. Один флакон. Один шанс. Это в сейфе. Код - 2019. Мне нужно открыть его. Сейчас.

# ST_JournalNotes_TD,ShardsOfMemory_Completed
source: Ending..
ru: Конец ..

# ST_JournalNotes_TD,ShardsOfMemory_Description
source: I don’t know where I am. I don’t know how I got here. My head feels like it’s in a vise, my thoughts slipping away like oil on water. Everything is unfamiliar. The room. The bed. The walls. I try to remember something - anything - but there’s nothing. Only darkness, and in it, faint echoes of who I used to be. A name. My name... Jeff. Yes. That’s me. But what happened to me?
ru: Я не знаю, где я. Я не знаю, как я сюда попал. Моя голова чувствует, что это в тициях, мои мысли ускользают, как масло на воде. Все незнакомо. Комната. Кровать. Стены. Я стараюсь что -то вспомнить - что -нибудь - но ничего нет. Только тьма, и в нем слабые эхо того, кем я был раньше. Имя. Мое имя ... Джефф. Да. Это я. Но что со мной случилось?

# ST_JournalNotes_TD,ShardsOfMemory_Name
source: Shards Of Memory
ru: Шарсы памяти

# ST_JournalNotes_TD,ShardsOfMemory_ST1
source: I need to get out. Maybe outside, things will start making sense - where I am, what’s going on. Was I alone? It doesn’t feel like it. There are fragments in my mind - voices, silhouettes - but no faces, no names. Friends? Companions? Are they still alive? I have to find out.
ru: Мне нужно выйти. Может быть, снаружи все начнет иметь смысл - где я нахожусь, что происходит. Я был один? Это не похоже на это. У меня есть фрагменты - голоса, силуэты - но нет лиц, нет имен. Друзья? Спутники? Они все еще живы? Я должен узнать.

# ST_JournalNotes_TD,ShardsOfMemory_ST2
source: I found the way out, but there’s no freedom beyond this door. It’s chained shut, as if something terrible was locked away inside. Or maybe someone tried to seal themselves in, hoping to escape from the world outside. Several primitive combination locks hold the chains in place. Simple, but still impenetrable without the right code. Brute force won’t work. I need to find the code. Or another way out.
ru: Я нашел выход, но за этой двери нет свободы. Он закрыт, как будто что -то ужасное было заперто внутри. Или, может быть, кто -то попытался запечатать себя, надеясь сбежать из мира снаружи. Несколько примитивных комбинированных замков удерживают цепи на месте. Простые, но все еще непроницаемые без правильного кода. Брутная сила не сработает. Мне нужно найти код. Или другой выход.

# ST_JournalNotes_TD,ShardsOfMemory_ST2_Code
source: The voice from the radio. A stranger. She gave me the code. Who is she? How does she know me? And, more importantly - how does she know I’m here? The chains are no longer a barrier. I can leave. But now a different question lingers - should I be so eager to run toward this so-called freedom?
ru: Голос от радио. Незнакомец. Она дала мне код. Кто она? Откуда она меня знает? И, что более важно - откуда она знает, что я здесь? Цепи больше не являются барьером. Я могу уйти. Но теперь другой вопрос задерживается - я должен так стремиться к этой так называемой свободе?

# ST_JournalNotes_TD,ShardsOfMemory_ST3
source: Despair lingers in the air. The walls are stained dark, bullet-riddled cars sit abandoned, and the bodies... they won’t be getting back up. People fought until the bitter end - and they lost. This wasn’t just a skirmish. It was a slaughter. I need to find something-anything - that will help me remember how I got here. Or someone who survived. If there’s anyone left at all.
ru: Отчаяние задерживается в воздухе. Стены окрашены темными, заброшенные пули автомобили сидят заброшенными, а тела ... они не вернутся. Люди сражались до горького конца - и они проиграли. Это была не просто стычка. Это была бойня. Мне нужно найти что -нибудь что угодно - это поможет мне вспомнить, как я сюда попал. Или кто -то, кто выжил. Если кто -то вообще остался.

# ST_JournalNotes_TD,StoneWall_Completed_Key
source: A turn of the key. A click. The door swung open. Now I can finally get a proper look at the room. Before, it was hard to see through the bars-aside from the military laptop. A red, old couch. A safe. And… an assault rifle. It sits right there on the table, practically calling out to me. Fully intact, reliable-the best weapon you can find in a world overrun by the dead. Now this is a real find.
ru: Поворот ключа. Щелчок. Дверь распахнулась. Теперь я наконец могу правильно взглянуть на комнату. Раньше было трудно увидеть через бары с военного ноутбука. Красный, старый диван. Сейф. И… штурмовая винтовка. Он сидит прямо на столе, практически призывая меня. Полностью неповрежденное, надежное-лучшее оружие, которое вы можете найти в мире, наполненном мертвыми. Теперь это настоящая находка.

# ST_JournalNotes_TD,StoneWall_Completed_Lockpick
source: That was not easy. The lock resisted, but eventually, it gave in. The door opened. Now I can finally get a proper look at the room. Before, it was hard to see through the bars-aside from the military laptop. A red, old couch. A safe. And… an assault rifle. It sits right there on the table, practically calling out to me. Fully intact, reliable-the best weapon you can find in a world overrun by the dead. Now this is a real find.
ru: Это было нелегко. Замок сопротивлялся, но в конце концов он сдался. Дверь открылась. Теперь я наконец могу правильно взглянуть на комнату. Раньше было трудно увидеть через бары с военного ноутбука. Красный, старый диван. Сейф. И… штурмовая винтовка. Он сидит прямо на столе, практически призывая меня. Полностью неповрежденное, надежное-лучшее оружие, которое вы можете найти в мире, наполненном мертвыми. Теперь это настоящая находка.

# ST_JournalNotes_TD,StoneWall_Description
source: Sometimes, what you need is right in front of you. You just have to reach out. But there is always something standing between you and your goal-a barrier, a choice, a risk. A locked door, a wrong turn, a person you shouldn't have trusted. Now, in front of me, is just an armored door. Just metal, a lock, and an obstacle between me and what might hold the answers. But what is harder-to overcome the obstacle or to understand which path leads to its solution?
ru: Иногда то, что вам нужно, прямо перед вами. Вы просто должны протянуть руку. Но между вами и вашей целью всегда есть что-то, что стоит, а также барьер, выбор. Запертая дверь, неправильный поворот, человек, которому вам не нужно было доверять. Теперь передо мной просто бронированная дверь. Просто металл, замок и препятствие между мной и тем, что может держать ответы. Но что сложнее преодолеть препятствие или понять, какой путь приводит к его решению?

# ST_JournalNotes_TD,StoneWall_Name
source: Locked Out
ru: Заперт

# ST_JournalNotes_TD,StoneWall_ST1
source: There it is-the military laptop. I found it behind an armored door, locked away behind thick steel bars, as if it held something too important to be left unguarded. This door looks disturbingly solid, and if it's locked, that means I won’t be opening it easily. But I have to try. Time to test my luck.
ru: Там это военный ноутбук. Я нашел его за бронированной дверью, запертыми за толстыми стальными стержнями, как будто он держал что -то слишком важно, чтобы его оставили без охраны. Эта дверь выглядит тревожно, и если она заперта, это означает, что я не буду легко открывать ее. Но я должен попробовать. Время проверить мою удачу.

# ST_JournalNotes_TD,StoneWall_ST2
source: No chance. The handle is cold. A click. Locked. Again. Same result. The door doesn’t even budge. No amount of brute force is going to work here. That means I need a key… or a lockpick. But where do I find a key? Buried in a pile of junk? On a corpse? Maybe carried by one of the infected? The odds are slim. Lockpicks, on the other hand, seem like the better option. I could craft some at a workbench or find a few scattered around. The choice is obvious.
ru: Никаких шансов. Ручка холодная. Щелчок. Заперт. Снова. Тот же результат. Дверь даже не сдвинулась с места. Здесь не будет сработать не сработать. Это означает, что мне нужен ключ ... или блокировка. Но где мне найти ключ? Похоронен в куче мусора? На труп? Может быть, переносится одним из зараженных? Шансы невелики. Замок, с другой стороны, кажется лучшим вариантом. Я мог бы изготовить немного на рабочем месте или найти несколько разбросанных вокруг. Выбор очевиден.

# ST_JournalNotes_TD,StoneWall_ST3_Key
source: I found it. A small, unremarkable steel key. A tiny object, but in this chaos, a real chance. What were the odds? Luck? Or something more? What if all of this is a simulation? A computer game? Maybe… a game development tool? Some kind of template? The thought flared up and wouldn’t leave my mind. I even caught myself smiling, showing off my perfectly maintained teeth. If that’s the case, then whoever is playing this demo is incredibly lucky. Because this template is high quality. I have to write this down: "Hey! If everything is as I just thought, and you haven’t bought this amazing template yet, then do it! Create your own world! Write your own story! Invent a hero like me! I am the main character, right? Right! I’m the main character, and my name is Jeff! Create your story using this template and bring your dreams to life! Go for it, you got this! Sincerely, your friend Jeff.”
ru: Я нашел это. Небольшой, ничем не примечательный стальный ключ. Крошечный объект, но в этом хаосе, настоящий шанс. Каковы были шансы? Удача? Или что -то еще? Что если все это симуляция? Компьютерная игра? Может ... инструмент разработки игры? Какой -то шаблон? Эта мысль вспыхнула и не уйдет с ума. Я даже поймал себя, улыбаясь, демонстрируя свои идеально поддерживаемые зубы. Если это так, то кто бы ни играл в эту демонстрацию, невероятно повезло. Потому что этот шаблон высокий качество. Я должен записать это: «Эй! Если все так, как я только что подумал, и вы еще не купили этот удивительный шаблон, тогда сделайте это! Создайте свой собственный мир! Напишите свою собственную историю! Изорите такого героя, как я! Я главный герой, верно?
