Repository: Netlex/google-translate-po
Catalog: translated/Game-*.po
Languages: ru

# ,0491FF3E41E179E1108B009D644130F4
source: A triangular wooden wall suitable for corner or compact structures. It adds originality to the home but requires extra effort to install properly.
ru: Треугольная деревянная стена, подходящая для угловых или компактных конструкций. Это добавляет оригинальность к дому, но требует дополнительных усилий для правильной установки.

# ,084E03E64A8FDA021FBA9DAFB2FD99DC
source: Wooden Wall Triangular
ru: Деревянная стена Треугольная

# ,C29EEACB4B0AC58C3E83EF8EBF270538
source: An internal triangular wall for creating unique angles in your interior. It adds variety but requires precise installation.
ru: Внутренняя треугольная стена для создания уникальных углов в вашем интерьере. Это добавляет разнообразие, но требует точной установки.

# ,10054B4E4A2E5C162C419693FA9ECF59
source: Wooden Wall Triangular Inside
ru: Деревянная стена треугольная внутри

# ,50C6F6644B219E61E4E452899589A45A
source: A wooden stairs for moving between levels of your home. Convenient and easy to install, but requires secure fastening to prevent injuries.
ru: Деревянная лестница для перемещения между уровнями вашего дома. Удобно и прост в установке, но требует безопасного крепления для предотвращения травм.

# ,22F8C39F447F42F5AD90F5A70A2E10E7
source: Wooden Stairs
ru: Деревянная лестница

# ,9A6901AF423A94F74CAB6B9BE1EE8F5D
source: A solid wooden wall that provides structural integrity to your home. It’s not just a barrier but also a necessary defense against the outside world. Whether you're fortifying your shelter or dividing rooms, these walls ensure your space remains protected and stable.
ru: Сплошная деревянная стена, которая обеспечивает структурную целостность для вашего дома. Это не просто барьер, но и необходимая защита от внешнего мира. Укрепляете ли вы укрытие или разделительные комнаты, эти стены гарантируют, что ваше пространство остается защищенным и стабильным.

# ,600CC9444E3F466428D74B958FED0E62
source: Wooden Wall
ru: Деревянная стена

# ,4D185D9D4F4867C68733CBB71DE1D370
source: An internal wooden wall designed to divide spaces within your shelter. This wall helps organize the layout of your home, creating designated zones for living and storage.
ru: Внутренняя деревянная стена, предназначенная для разделения пространств в вашем приюте. Эта стена помогает организовать планировку вашего дома, создавая назначенные зоны для жизни и хранения.

# ,7F17D0D74B43417E119BBF891D10FC38
source: Wooden Wall Inside
ru: Деревянная стена внутри

# ,9407C8804305573F6F1DFC96A25925AB
source: A small window, perfect for limited spaces. It brightens up the room but needs regular inspection as it isn’t very durable.
ru: Небольшое окно, идеально подходит для ограниченных пространств. Он осветляет комнату, но нуждается в регулярной проверке, так как она не очень долговечна.

# ,9007D8554A51725BAAB3AC90D4AD5F28
source: Wooden Window Short
ru: Деревянное окно короткое

# ,C78BB3CA4F1949326576B1AF08A12C10
source: A long window that provides a great view and allows more light inside. Ideal for large rooms but must be securely installed.
ru: Длинное окно, которое обеспечивает отличный вид и дает больше света внутри. Идеально подходит для больших комнат, но должен быть надежно установлен.

# ,07CCFC6A4EEEBA5FB8A55589D56859B3
source: Wooden Window Long
ru: Деревянное окно долго

# ,E40D27154625468CF51B20AEEA73D409
source: A long wooden window frame for wide windows. It helps maximize space and light but requires careful installation.
ru: Длинная деревянная оконная рама для широких окон. Это помогает максимизировать пространство и свет, но требует тщательной установки.

# ,1F11B7764511EE0DECD78DA7288C5E40
source: Wooden WindowFrame Long
ru: Деревянный витрин длинный

# ,3B84854749C28B5A62C57388075CEBF3
source: An internal long window frame. It is suitable for large windows and helps create a bright and spacious atmosphere inside your home.
ru: Внутренняя длинная оконная рамка. Он подходит для больших окон и помогает создать яркую и просторную атмосферу внутри вашего дома.

# ,20127ABE40D619D210EA2F9D4AAA9601
source: Wooden WindowFrame Long Inside
ru: Деревянный витрин длинный внутри

# ,A1F2EA564F387567A488798A47BC36D6
source: A short window frame for compact windows. Ideal for smaller spaces but requires precise installation for durability.
ru: Короткая оконная рама для компактных окон. Идеально подходит для небольших помещений, но требует точной установки для долговечности.

# ,2F0133FD4DFEE01C9794A4B66161675B
source: Wooden WindowFrame Short
ru: Деревянный витрин короткий

# ,0418080643E94EF8552CD6B445826FBA
source: An internal short window frame for small windows. It adds light and openness to the interior but requires attention to installation quality.
ru: Внутренняя короткая оконная рама для небольших окон. Это добавляет свет и открытость к интерьеру, но требует внимания к качеству установки.

# ,1E5239254CDF614B415F4CB70E4AC5D2
source: Wooden WindowFrame Short Inside
ru: Деревянный витрин короткий внутри

# ,688FC416439338990417A199E5DDFF5B
source: A simple yet essential sleeping spot made from whatever materials are available. It may not be the most comfortable place to rest, but in a world like this, comfort is a luxury. If claimed by a player, it serves as a respawn point, ensuring they have a place to return to after death - assuming no one else takes it first.
ru: Простое, но существенное место для сна, сделанное из любых материалов. Это может быть не самое удобное место для отдыха, но в таком мире комфорт - роскошь. Если заявил игрок, он служит точкой возрождения, гарантируя, что у них есть место, куда можно вернуться после смерти - при условии, что никто другой не берет его в первую очередь.

# ,0467B6384C55100C7D726495A75FE79D
source: Improvised Bed
ru: Импровизированная кровать

# ,1F42876D4F39B792AFE7D68BA7BF6346
source: A campfire essential for cooking and warmth. It creates a cozy resting spot but requires regular maintenance to avoid becoming a fire hazard.
ru: Комфир, необходимый для приготовления пищи и тепла. Это создает уютное место отдыха, но требует регулярного технического обслуживания, чтобы не стать опасностью пожара.

# ,392ACC8844F5E735BCE6629D3ED0F148
source: Campfire
ru: Кост

# ,4C91F04D44DB9A1CE25FC7B6FC2D01FB
source: A cooking pot for food preparation. An essential survival item that helps cook meals over an open flame but needs regular cleaning for durability.
ru: Кулинарный горшок для приготовления пищи. Основной предмет выживания, который помогает готовить блюда над открытым пламенем, но требует регулярной очистки для долговечности.

# ,3CE7D037488BFF7E62D8819896F22BAB
source: Cooking Pot
ru: Приготовление горшка

# ,88E7C3614880056052874CB9DD248119
source: A crop plot with an elongated shape for optimal plant placement. Made of wooden planks and filled with dirt.
ru: Учебный участок с удлиненной формой для оптимального размещения растений. Сделано из деревянных досок и наполнено грязью.

# ,5918594145954FA491200AB83615C912
source: Long Crop Plot
ru: Длинный урожай

# ,91FCDF754926BCE6890E9F880A7BEC97
source: A crop plot with an increased area for growing multiple plants at once. Made of wooden planks and filled with dirt.
ru: Порочавый участок с повышенной площадью для выращивания нескольких растений одновременно. Сделано из деревянных досок и наполнено грязью.

# ,22F4D44F4D12DEECE0C093A6790FFEAA
source: Wide Crop Plot
ru: Широкий урожай

# ,A2286E7D4D5C9BA50737DC877DC913C9
source: A sturdy furnace designed for smelting ore into metal ingots, essential for crafting weapons, tools, and other survival necessities. Its intense heat turns raw materials into something more useful, but keeping it fueled is just as important as what you put inside.
ru: Прочная печь, предназначенная для плавки руды в металлические слитки, необходимая для создания оружия, инструментов и других потребностей в выживании. Его интенсивное тепло превращает сырье во что -то более полезное, но то, что он питается так же важно, как и то, что вы положили внутри.

# ,19AF347247FAA016F05E7BAE603E8356
source: Furnace
ru: Печь

# ,527C19204823F2CAA42097AF1F13B778
source: A small wooden container for storing items. Perfect for compact spaces but requires careful use to prevent damage.
ru: Небольшой деревянный контейнер для хранения предметов. Идеально подходит для компактных пространств, но требует тщательного использования для предотвращения повреждений.

# ,155297A046F47C34DC8FF9AAEDA16001
source: Wooden Small Storage
ru: Деревянное небольшое хранение

# ,23B91EB34CAF652FE4E6EDA0E69801CD
source: A large wooden storage container for keeping resources. It helps organize your space, but monitor its condition to avoid losing valuable items.
ru: Большой деревянный контейнер для хранения для хранения ресурсов. Это помогает организовать ваше пространство, но следите за его состоянием, чтобы избежать потери ценных предметов.

# ,2982195E494F0B2EC52518B048996E75
source: Wooden Big Storage
ru: Деревянное большое хранение

# ,8CFF3F274B1008AA69362D93A31C2068
source: A system providing a constant supply of water. This element helps ensure your shelter has a vital resource but requires regular maintenance for efficiency.
ru: Система, обеспечивающая постоянную запас воды. Этот элемент помогает гарантировать, что у вашего укрытия есть жизненно важный ресурс, но требует регулярного технического обслуживания для эффективности.

# ,210BD2F5484A61F5976EFFA10B166461
source: Water Collector
ru: Коллектор воды

# ,AC9C41264B76B15A89781699BE88A00B
source: A wooden chair for resting. It adds coziness to your home, but be sure to check its condition to prevent wear and tear over time.
ru: Деревянный стул для отдыха. Это добавляет уюта к вашему дому, но обязательно проверьте его состояние, чтобы предотвратить износ с течением времени.

# ,EC4DA24148A70AD872B82F83B5A3A9D0
source: Wooden Chair
ru: Деревянный стул

# ,400166CB482B032C4ABA2E9C4FAA36F8
source: A workbench for crafting tools and items. Perfect for creating essential supplies, but keep it in good condition to avoid breakdowns at the worst moments.
ru: Workbench для создания инструментов и предметов. Идеально подходит для создания основных поставок, но сохраните их в хорошем состоянии, чтобы избежать сбоев в худшие моменты.

# ,8733134546D46690C394B9BA02879EC5
source: The baseball bat icon should be here, but for some reason the shotgun icon is there.
ru: Значок бейсбольной биты должна быть здесь, но по какой -то причине есть значок ружья.

# ,5946231F4B093802A872A28F1FBD5E5A
source: Baseball Bat
ru: Бейсбольная бита

# ,25DD213346333F9C0C40D4B24DB01304
source: Water that should be purified before consumption. Can quench your thirst, but carries risks.
ru: Вода, которая должна быть очищена до потребления. Может утолить вашу жажду, но несет риски.

# ,C07F0A9A44B8516C1E05AD9964D032C6
source: Dirty Water
ru: Грязная вода

# ,8078CED546260A057084BDB7732315C9
source: A reliable tool for watering plants, indispensable on your farm. Helps keep your crops thriving, ensuring a bountiful harvest.
ru: Надежный инструмент для полива, незаменимый на вашей ферме. Помогает поддерживать процветающие урожая, обеспечивая обильный урожай.

# ,7F111C4B43AB8314B910A0844D27B846
source: Watering Can
ru: Полива банка

# ,9D8E625243914B1E5DC1A4BBB8BB0F76
source: A basic bandage to stop bleeding. Ideal for small wounds.
ru: Основная повязка, чтобы остановить кровотечение. Идеально подходит для небольших ран.

# ,14F5B86A45E419C3285C80A25B0B0381
source: Paper Bandage
ru: Бумажная повязка

# ,DC747E394588C898EA455F9C52625259
source: A sturdier bandage that not only stops bleeding but helps wounds heal faster.
ru: Более крепкая повязка, которая не только прекращает кровотечение, но и помогает ранам заживать быстрее.

# ,E2DE59A84D03CD5DCDEE0EB76B18EAA9
source: Cloth Bandage
ru: Тканевая повязка

# ,BC93612C4074A96436B3BEB8C53B521D
source: Fish boiled in a cooking pot becomes a hearty meal that helps satisfy hunger. It has no effect on thirst and causes no poisoning, making it an ideal survival food.
ru: Рыба, вареная в кастрюле, становится сытной едой, которая помогает удовлетворить голод. Это не влияет на жажду и не вызывает отравления, что делает его идеальной пищей для выживания.

# ,595ABA2246C9CEAF58B5D4A56496B1EE
source: Boiled Fish
ru: Вареная рыба

# ,F466475343ACF1EEBA92829059077F43
source: A rod for fishing in areas where fish are active. Worms greatly improve your chances of a good catch.
ru: Удочка для рыбалки в районах, где рыба активна. Черви значительно повышают ваши шансы на хороший улов.

# ,7AA36D5D4D36C7D734FF1B947834221B
source: Fishing Rod
ru: Рыбалка

# ,72E544AD42A461CE5EB2FCB26DD532CC
source: A nourishing soup made from fish, water, and fresh vegetables. Perfect for satisfying hunger and thirst, and completely safe to eat.
ru: Питательный суп из рыбы, воды и свежих овощей. Идеально подходит для удовлетворения голода и жажды, и совершенно безопасно есть.

# ,CAAAC42A47CBE989B1FE17AAAFE96C2E
source: Vegetable Fish Soup
ru: Овощной рыбной суп

# ,E1F38C664BCD8A01E52445832EEC29B6
source: Fish fried over a campfire using a twig. A tasty and safe food source that satisfies hunger, has no effect on thirst, and won’t cause poisoning.
ru: Рыба жареная на костра, используя веточку. Вкусный и безопасный источник пищи, который удовлетворяет голоду, не влияет на жажду и не вызовет отравление.

# ,4F9D34A14F8AEA3014C24E8CAE79B6E9
source: Fried Fish
ru: Жареная рыба

# ,259C227C41B1D5AF67DF1084633FE4B1
source: Instant health recovery. Everything you need to get back on your feet in seconds.
ru: Мгновенное восстановление здоровья. Все, что вам нужно, чтобы встать на ноги за считанные секунды.

# ,AC71C6CA4C2422A06E23DAA7CE590C9D
source: Health Syringe
ru: Здоровье шприц

# ,1E79D97E47BAB83DA78065B783EEDEA9
source: A powerful and effective weapon crafted from available materials. This mine can be your secret weapon for defense or attack.
ru: Мощное и эффективное оружие, созданное из доступных материалов. Эта шахта может быть вашим секретным оружием для защиты или атаки.

# ,BC1DB4AD490B081C9839798E9DAEDA86
source: Handmade Mine
ru: Ручная ручная шахта

# ,94DDBCA84665498E5E5995A8CB5C4C13
source: Restores stamina when fatigue starts to take over. This syringe helps you push forward.
ru: Восстанавливает выносливость, когда усталость начинает вступать во владение. Этот шприц помогает вам продвигаться вперед.

# ,B0A4C3F44AC861B76868E69B15F65B1A
source: Stamina Syringe
ru: Шпиц

# ,9F86C2274EAEC97C9312B18D1E8C78BE
source: A complete set for repairs. The toolbox helps keep your weapons and gear in working condition.
ru: Полный набор для ремонта. Ящик для инструментов помогает сохранить ваше оружие и снаряжение в рабочем состоянии.

# ,12F2E6E349966B3C88CBC3BB2DFB06AF
source: Toolbox
ru: Набор инструментов

# ,01DDF92F4CB0FD913D3922BB3B1C6382
source: A powerful and durable trap crafted from sturdy iron. Set it up and you can catch not only animals but also unpredictable enemies.
ru: Мощная и долговечная ловушка, изготовленная из крепкого железа. Установите, и вы можете поймать не только животных, но и непредсказуемых врагов.

# ,89E2FB6241188415B366E8B4BAFD4A10
source: Iron Trap
ru: Железная ловушка

# ,28F075D54CC43982A5C70BA3777EA338
source: Safe drinking water that quenches your thirst and restores your strength. A true treasure in the apocalypse.
ru: Безопасная питьевая вода, которая гасит вашу жажду и восстанавливает вашу силу. Настоящее сокровище в апокалипсисе.

# ,7024F75D44BA8A006CE67B8097001B43
source: Clean Water
ru: Чистая вода

# ,4A78DEBF412FB6479FE0B68C7A8A7816
source: Water that should be purified before consumption. Can quench your thirst, but carries risks.
ru: Вода, которая должна быть очищена до потребления. Может утолить вашу жажду, но несет риски.

# ,DBDA13D0478C8D166CB38287C2F0BCE3
source: Dirty Water
ru: Грязная вода

# ,A96E1E4F41948A7AFC51F580FC4EA96B
source: Small but deadly. Fits perfectly in your hand and is ideal for close combat when the zombies get too close.
ru: Маленький, но смертельный. Идеально подходит в руку и идеально подходит для близкого боя, когда зомби подходят слишком близко.

# ,309E20704821A654AC9BC0BDF207E8DC
source: Hatchet
ru: Товар

# ,18B7A5CE46D75A596D15AB8E928D3E71
source: A simple yet effective tool for fighting zombies. Just grip it tighter than your last slice of bread.
ru: Простой, но эффективный инструмент для борьбы с зомби. Просто схватите его крепче, чем ваш последний кусок хлеба.

# ,E559457D4CB9C334C35BAC94F180227B
source: Bat
ru: Летучая мышь

# ,636018D640107832818E8ABB27800959
source: When a plain bat isn't enough, spice it up with some nails. The zombies will love it.
ru: Когда простой летучих мышей недостаточно, припись ее гвоздями. Зомби это понравится.

# ,4212441D491472BC84AB04B0F5E11120
source: Nail Bat
ru: Ногтевая летучая мышь

# ,2C5F10534299FF7FD0B70EADE5D4033B
source: A homemade weapon that embodies desperate times. Sharp, crude, but deadly effective. Ideal for those who value creativity in their fight for survival.
ru: Домашнее оружие, которое воплощает отчаянные времена. Острый, грубый, но смертельно эффективный. Идеально подходит для тех, кто ценит творчество в борьбе за выживание.

# ,869A4B2545BB18C126F1B1BBDC770DE5
source: Nail Club
ru: Ногтевой клуб

# ,7509910640017E72507AC8A22F5C3CB1
source: A weapon that's always within reach. Light and fragile, but it can be the deciding factor in a fight when nothing else is around. Better than empty hands.
ru: Оружие, которое всегда в пределах досягаемости. Легкий и хрупкий, но это может быть решающим фактором в бою, когда рядом нет ничего. Лучше, чем пустые руки.

# ,E56BAB854874FD0CCB3E78907A1A1B19
source: Rough Club
ru: Грубый клуб

# ,547089D542858CC077562591D8E0059A
source: A tool of rescue turned into a weapon of survival. Split their plans in half! Also perfect for chopping down trees.
ru: Инструмент спасения превратился в оружие выживания. Разделили их планы пополам! Также идеально подходит для рубки деревьев.

# ,DB288CDE4B39855893E1E2B76E5EB1AA
source: Once built homes, now smashes heads. Heavy and powerful, solves problems in one swing.
ru: Когда -то построили дома, теперь разбивает головы. Тяжелые и мощные, решают проблемы одним качелем.

# ,7B8D5A6D4929031D54869EB2CC1D00E4
source: Hammer
ru: Молоток

# ,851366DD4C63B3F4E48235828EC87B77
source: Perfect for weeding and defending. Its sharp edge cuts through weeds - and the undead.
ru: Идеально подходит для прополки и защиты. Его острый край прорезает сорняки - и нежить.

# ,4E20B1914B4EB7D76818BBB69255F008
source: Hoe
ru: Мотыга

# ,A2D21F864F374A03778014B08F47DF06
source: A symbol of speed and precision. This legendary Japanese katana slices through zombies with a single lightning-fast motion. One swing, two zombies. Master the balance.
ru: Символ скорости и точности. Этот легендарный японский катана прорезает зомби с одним молниеносным движением. Один качание, два зомби. Освоить баланс.

# ,FD4CC7174CC37C405A3E72A1573FD93C
source: Katana
ru: Катана

# ,4313E8614D932425A880D49554C41ACA
source: A kitchen staple turned apocalyptic hero. Simple yet deadly. The metallic clang signals that zombies won’t be coming back.
ru: Кухня стал апокалиптическим героем. Просто, но смертельно. Металлический кланг сигнализирует, что зомби не вернутся.

# ,9DA8D0E842A184535BE7A68E9D04F6C2
source: Pan
ru: Кастрюля

# ,06EA79A548A9C4C2AD3E2AA75E2ECD36
source: Once a miner's tool, now a skull crusher. Heavy but reliable. Also great for mining ore and stone.
ru: Однажды инструмент шахтера, теперь в дробилке черепа. Тяжелый, но надежный. Также отлично подходит для горнодобывающей руды и камня.

# ,B18710E145167BF457B8F4B6F10DECCD
source: Pickaxe
ru: Пикса

# ,FE62C7914C11980778F31FAF6C37DCD8
source: For digging worms and unearthing trouble. Durable and versatile. Its sharp blade handles dirt and zombies alike.
ru: Для копания червей и неприятностей. Долговечный и универсальный. Его острый лезвие обрабатывает как грязь, так и зомби.

# ,A8828F9B41BBC4F7E9E8B8B810235DE2
source: Shovel
ru: Лопата

# ,7E7B197D468D66A28364768416910C48
source: A sturdy tool that’s just as good at bashing zombies as it is at tightening bolts.
ru: Прочный инструмент, который так же хорош в избиении зомби, как и при затягивании болтов.

# ,B550F692402677894CE68F902DD3737C
source: Tire Iron
ru: Ширный железо

# ,1F9AEACE4DE3706F8E95E9B4F947792B
source: With this, you're not just a lumberjack but a zombie hunter. Light, practical, and perfect for chopping trees and surprise encounters.
ru: С этим вы не просто дровосек, а охотник за зомби. Легкий, практичный и идеально подходит для рубки деревьев и неожиданных встреч.

# ,6F6B957C4BA08513EA071E8103E60009
source: Wooden Axe
ru: Деревянный топор

# ,8B5D63174ECCC8A5391A96BC9D5AA807
source: For mining ore and skulls alike. Just don't be surprised if it breaks sooner than you'd expect. It can also mine stone and ore in a pinch.
ru: Для горнодобывающей руды и черепа. Только не удивляйтесь, если он сломается раньше, чем вы ожидаете. Это также может добывать камень и руду в крайнем случае.

# ,D5F662E34458937CA1F1D88CEC70DAE8
source: Wooden Pickaxe
ru: Деревянный пик

# ,B0ED4309472C12C92936C198E1B44D31
source: Fast, powerful, and versatile. Perfect for fighting zombies at any range, turning you into a survival machine.
ru: Быстрый, мощный и универсальный. Идеально подходит для борьбы с зомби в любом диапазоне, превращая вас в машину для выживания.

# ,45E7B9874C5ECFC82AC024BBB3C316D8
source: Assault Rifle
ru: Штурмовая винтовка

# ,166B0362455278A8D31BB4A02EBB5550
source: Small but deadly. One headshot, and the zombie's history. But remember, ammo is precious.
ru: Маленький, но смертельный. Один выстрел в голову и история зомби. Но помните, боеприпасы драгоценны.

# ,9D4654B14AD06D88BB7C9989CF52EBE0
source: Pistol
ru: Пистолет

# ,6F488D714136FFFB667061B181CADADC
source: Two barrels of chaos. Perfect for close-range zombie slaughter, but requires steady hands and precision.
ru: Два ствола хаоса. Идеально подходит для убоя зомби с близким диапазоном, но требует устойчивых рук и точности.

# ,787BA18B4843CCB635DF82AC8BB04A06
source: Sawed Off
ru: Распилил

# ,D25C6F88430FE157FD4F4988D6EDBC99
source: Blasts zombies in all directions with powerful shots. Ammo’s limited, so use it wisely.
ru: Взрывы зомби во всех направлениях с мощными выстрелами. Боеприпасы ограничены, поэтому используйте его с умом.

# ,44724B2E4C49258B346BCBB0B587A710
source: Shotgun
ru: Дробовик

# ,E47E76104CB45FBCBE8D929BBC1512E6
source: Small but destructive. Throw it into a crowd, and zombies turn to smoldering remains in seconds.
ru: Маленький, но разрушительный. Бросьте его в толпу, и зомби обращаются к тлеющему, остаются в секундах.

# ,32BEADD14DD7861ED2A8CEA9EB4F84AD
source: Grenade
ru: Граната

# ,BA5C1936443D05C56BAB2CAA3672FB0F
source: A light, stealthy tool that helps you pick locks. Time is crucial, but with a lockpick, you're always one step ahead.
ru: Светлый, скрытный инструмент, который помогает вам выбрать замки. Время имеет решающее значение, но с замком вы всегда на шаг впереди.

# ,382EF02C45752A1BBA4BADB0C8040437
source: Lockpick
ru: Замок

# ,CC26746345339EB302EE5BB8909A8232
source: A repaired tablet, now fully functional and ready to load new data.
ru: Отремонтированный планшет, теперь полностью функциональный и готов к загрузке новых данных.

# ,4B3B605849E41B55E9DD9499755EC749
source: Repaired Tablet
ru: Отремонтированный планшет

# ,8BDFB70F426E17EDFA267EBFA6A57306
source: Campfire
ru: Кост

# ,3D2804624244B36A093645860C633A09
source: Default character crafting list.
ru: По умолчанию список изготовления символов.

# ,5EDAFC45409D0837593BED86F9B80E3B
source: Character
ru: Характер

# ,B7AD8F32443D43C31D313AA2B4325EAD
source: Cooking Pot
ru: Приготовление горшка

# ,473A154D4D660C48F659008BF7018399
source: Furnace
ru: Печь
