Repository: Netlex/google-translate-po
Catalog: translated/Game-*.po
Languages: ru

# ,AFCBDE824DFBD356C8ADB98189C9B625
source: Restores health by 10% for 60 seconds.
ru: Восстанавливает здоровье на 10% в течение 60 секунд.

# ,FA35AA2A4655E2DF90F354910AC2E24C
source: Restores health by 15% for 60 seconds.
ru: Восстанавливает здоровье на 15% в течение 60 секунд.

# ,8DE583D84062F29384AB289574E2C5C7
source: Restores hunger and thirst by 1% for 30 seconds.
ru: Восстанавливает голод и жажду на 1% в течение 30 секунд.

# ,6A69359F4021D91770DFFCBF6CAEF9C8
source: Restores hunger and thirst by 25% for 60 seconds.
ru: Восстанавливает голод и жажду на 25% в течение 60 секунд.

# ,81BEEE4A4B139F09D5BBBC89B2062202
source: Restores hunger and thirst by 15% for 60 seconds.
ru: Восстанавливает голод и жажду на 15% в течение 60 секунд.

# ,D16D9F7342863178802596B9A7BBC7DA
source: Restores thirst and energy by 25% for 60 seconds.
ru: Восстанавливает жажду и энергию на 25% в течение 60 секунд.

# ,7C59B59543DB433932E85D87AC005375
source: Restores health and hunger by 50% for 80 seconds.
ru: Восстанавливает здоровье и голод на 50% за 80 секунд.

# ,7C2545E2489528B890F5F0BCBC9101EA
source: Restores hunger by 15%, but reduces thirst by 5% for 60 seconds.
ru: Восстанавливает голод на 15%, но снижает жажду на 5% в течение 60 секунд.

# ,AF6940924D2788B13FFF8A9CD60E07A0
source: Restores hunger by 25%, but reduces thirst by 5% for 60 seconds.
ru: Восстанавливает голод на 25%, но снижает жажду на 5% в течение 60 секунд.

# ,9F4E864348B60508BA8B0EBD998BD554
source: Restores hunger by 5% for 80 seconds.
ru: Восстанавливает голод на 5% в течение 80 секунд.

# ,FD5B525E4DC47AEEABD54CBC09DDCAF0
source: Restores hunger by 35%, but reduces thirst by 15% for 60 seconds.
ru: Восстанавливает голод на 35%, но снижает жажду на 15% в течение 60 секунд.

# ,3E28145F4CB463FCB155BBAFA03B8AD9
source: Restores hunger and thirst by 20% for 60 seconds.
ru: Восстанавливает голод и жажду на 20% в течение 60 секунд.

# ,161CF9704D8C01E07A8036B6FB70251E
source: Restores hunger and thirst by 10% for 60 seconds.
ru: Восстанавливает голод и жажду на 10% в течение 60 секунд.

# ,C701417C497BA11062F5F190BE76EF1A
source: Restores energy and thirst by 50% for 80 seconds.
ru: Восстанавливает энергию и жажду на 50% в течение 80 секунд.

# ,A16903024053047E1D5B1B845DD6DB42
source: Restores health by 50% for 5 seconds.
ru: Восстанавливает здоровье на 50% в течение 5 секунд.

# ,19F8678048C49B0A8855A981596E4A9C
source: Restores health and hunger by 30% for 120 seconds.
ru: Восстанавливает здоровье и голод на 30% в течение 120 секунд.

# ,FAFE33594452DAF17A7AFC80B0F9F561
source: Restores hunger by 10%, but reduces thirst by 10% for 60 seconds. May cause food poisoning.
ru: Восстанавливает голод на 10%, но снижает жажду на 10% в течение 60 секунд. Может вызвать пищевое отравление.

# ,F9355E6E4C4ABC88068C7EA612B85A83
source: Restores hunger by 5%, but reduces thirst by 10% for 60 seconds. May cause food poisoning.
ru: Восстанавливает голод на 5%, но снижает жажду на 10% в течение 60 секунд. Может вызвать пищевое отравление.

# ,0310D5894D7E75948D03D2847F83AE54
source: Restores energy by 50% for 5 seconds.
ru: Восстанавливает энергию на 50% в течение 5 секунд.

# ,3D352B87468F3DAAB51F26A39FD2DE09
source: Restores thirst by 25% for 45 seconds.
ru: Восстанавливает жажду на 25% в течение 45 секунд.

# ,B222ACE74E134E34DB4A619343E11D1F
source: Restores thirst by 15%, but reduces hunger by 5% for 60 seconds. May cause food poisoning.
ru: Восстанавливает жажду на 15%, но снижает голод на 5% в течение 60 секунд. Может вызвать пищевое отравление.

# ,B3E3282244FE8EF429990DB030D7CE42
source: Armor
ru: Доспехи

# ,69EE855C4F10440A43DED18CE2CA28ED
source: Critical chance
ru: Критический шанс

# ,C4DA8072467C339F98B8F8AC837C8523
source: Critical damage
ru: Критический ущерб

# ,C8149E974838719D482A7695CEC7586F
source: Damage
ru: Повреждать

# ,41490339442CB18117F80AB4F4B53793
source: Energy regeneration
ru: Регенерация энергии

# ,DA3D8A584A1966E25FA574ADC545C57C
source: Difference between initial and current level of the character.
ru: Разница между начальным и текущим уровнем символа.

# ,E1A4525846F169FC19765FB4534B300B
source: Extra level
ru: Дополнительный уровень

# ,D1B791D44C466154C7AB3A9058740083
source: Health regeneration
ru: Регенерация здоровья

# ,A16AFFCE4CB67AEDFED2F9BD38EE15E8
source: Initial character level.
ru: Начальный уровень символов.

# ,ED7B329F45F7E8824D12FCA72EDFC2C2
source: Initial level
ru: Начальный уровень

# ,54B16FB24892F140796137BFE28FCB62
source: Max energy
ru: Макс Энергия

# ,97BBF24743743EED6958E09F17DFB813
source: Max health
ru: Макс здоровье

# ,FB9114364185806FCFA9F7B8F9609E3D
source: Agility
ru: Ловкость

# ,5A06702D4CF92C666D67B4B5328FFB64
source: Intelligence
ru: Интеллект

# ,7C9F487F4534289F5A57748518185B01
source: Luck
ru: Удача

# ,6B626DB94DF6613C49238CA11CDCDB67
source: Stamina
ru: Выносливость

# ,34591A7840A8750A56367B922FFB60A4
source: Strength
ru: Сила

# ,2779B56F466C54E16AE3BFB765D66E18
source: Bonus Damage % (Explosive)
ru: Бонусный урон % (взрывчатка)

# ,002F65994CB7471D874D02858292F1C4
source: Bonus Damage (Explosive)
ru: Бонусный урон (взрывчатка)

# ,C1A7065A4D7AF9B771F9CDB9FFF1CC8B
source: Bonus Damage % (Fire)
ru: Бонусный урон % (пожар)

# ,473371C244125B23ADE4ACA7E127BC51
source: Bonus Damage (Fire)
ru: Бонусный урон (огонь)

# ,FC5887F444ACE96A36BB73843CE6BE63
source: Bonus Damage % (Melee)
ru: Бонусный урон % (ближний бой)

# ,3C5A86E741FCEEF4F03C6F813AD4E29C
source: Bonus Damage (Melee)
ru: Бонусный урон (ближний бой)

# ,28B731DB4216D04DE746378A07322DC8
source: Bonus Damage % (Overall)
ru: Бонусный урон % (в целом)

# ,D2AC3590470E264909B20DB51AA37D0F
source: Bonus Damage (Overall)
ru: Бонусный урон (в целом)

# ,36CF1889465FBA2331F77F9E0117EF55
source: Bonus Damage % (Ranged)
ru: Бонусный урон % (дальний)

# ,E5A8AB694CC450CEAC8C1E816F5C2584
source: Bonus Damage (Ranged)
ru: Бонусный урон (дальний)

# ,6BE336EE41B585C5A37297ACB6AB0056
source: Bonus Resistance % (Explosive)
ru: Бонусная сопротивление % (взрывчатка)

# ,9FE5FD4D41124B3DE9CA23B37F94B59E
source: Bonus Resistance (Explosive)
ru: Бонусная сопротивление (взрывчатка)

# ,BADD4408483A4FB11B9D1AA060AFC274
source: Bonus Resistance % (Fire)
ru: Бонусная сопротивление % (пожар)

# ,01AABD4C4680CAEF9F0B96A4ABD4ABD7
source: Bonus Resistance (Fire)
ru: Бонусная сопротивление (огонь)

# ,1A9D78D04B9B2A7692D850BD4CB8370B
source: Bonus Resistance % (Melee)
ru: Бонусная сопротивление % (ближний бой)

# ,48B4D9AE423484F99EE0EEB626499BFB
source: Bonus Resistance (Melee)
ru: Бонусная сопротивление (ближний бой)

# ,07A98C764F392A37884D93A49B7601BE
source: Bonus Resistance % (Overall)
ru: Бонусная сопротивление % (в целом)

# ,F7A854004951202DF364808B649D7209
source: Bonus Resistance (Overall)
ru: Бонусная сопротивление (в целом)

# ,0C30993F4D0B87C7F30363B19D43B3EF
source: Bonus Resistance % (Poison)
ru: Бонусная сопротивление % (яд)

# ,0873692A486ABDF7E70551800EDA4C70
source: Bonus Resistance (Poison)
ru: Бонусная сопротивление (яд)

# ,CD4C78EA4D03EC213DBD9F9DA9FCCD8D
source: Bonus Resistance % (Ranged)
ru: Бонусная сопротивление % (дальние)

# ,7B9A832E426902666A5E0185D6003A00
source: Bonus Resistance (Ranged)
ru: Бонусная сопротивление (диапазон)

# ,FF0C559740F345862837CEA8BD7D333D
source: Corn
ru: Кукуруза

# ,76EC7BB4483CCC5F3EDC56A6AFB6F2CF
source: A wooden ceiling that completes your structure. It protects from external elements and helps retain heat inside. It’s important to monitor its condition, as it doesn’t have a very high durability.
ru: Деревянный потолок, который завершает вашу структуру. Он защищает от внешних элементов и помогает сохранить тепло внутри. Важно отслеживать его состояние, так как он не имеет очень высокой долговечности.

# ,E6CC15634288E331C757548F2DC7DD94
source: Wooden Ceiling
ru: Деревянный потолок

# ,BC178DD14D6257B278D316B55794CE1D
source: A triangular ceiling for unconventional buildings. It adds uniqueness but requires careful installation to ensure reliability and stability.
ru: Треугольный потолок для нетрадиционных зданий. Это добавляет уникальность, но требует тщательной установки, чтобы обеспечить надежность и стабильность.

# ,B49E66C04854969F1CE7159179E46099
source: Wooden Ceiling Triangular
ru: Деревянный потолок треугольный

# ,BFA22BFB42B5673BF277BDA33F3E03DA
source: This wooden door is reinforced with steel mesh and pipes, making it significantly stronger and more resistant to damage. It serves as a reliable barrier against intrusions, providing a high level of security.
ru: Эта деревянная дверь подкреплена стальной сеткой и трубами, что делает ее значительно более сильной и более устойчивой к повреждению. Он служит надежным барьером против вторжений, обеспечивая высокий уровень безопасности.

# ,D32C4AF9456068F1F60E618A02971952
source: Wooden Door
ru: Деревянная дверь

# ,DF5AD99F402986177A9DAD80CE9F9C0A
source: A wooden frame for door installation. It ensures proper alignment and stability of the door, creating a seamless element in the overall structure.
ru: Деревянная рама для установки двери. Это обеспечивает правильное выравнивание и стабильность двери, создавая бесшовный элемент в общей структуре.

# ,CA7961BB4E6AAA76BD9428BC07E0CA18
source: Wooden Doorframe
ru: Деревянный дверь

# ,7473474F4E5F5544ED2558BD41B72C6E
source: A doorframe with identical sides, perfect for interior doors. It gives the interior a finished look but must be securely fastened for long-term use.
ru: Дверь с одинаковыми сторонами, идеально подходит для внутренних дверей. Это придает интерьеру законченный вид, но должен быть надежно закреплен для долгосрочного использования.

# ,C2B374A149432FD0A535F9847EB68D04
source: Wooden Doorframe Inside
ru: Деревянный дверь внутри

# ,5C9528974D8958A162EF89AF1D6BBDDB
source: A low wooden barrier that works as a simple perimeter or a railing for upper floors, turning them into improvised balconies. While it won’t stop a determined intruder, it helps define space and adds a layer of safety - just don’t lean on it too hard.
ru: Низкий деревянный барьер, который работает как простой периметр или перила для верхних этажей, превращая их в импровизированные балконы. Несмотря на то, что он не остановит определенного злоумышленника, он помогает определить пространство и добавляет слой безопасности - просто не опирайтесь на него слишком усердно.

# ,CD897C1541ED9304572CF7A65F405CC2
source: Wooden Fence
ru: Деревянный забор

# ,D6BD24BF49DBDA69A7C295B84487D253
source: A sturdy wooden foundation on which an entire house can be built. It’s not just a floor but the base of your shelter. While simple, it is stable, but when faced with zombies, it might not be the most reliable option.
ru: Прочный деревянный фундамент, на котором может быть построен весь дом. Это не просто пол, а основание вашего укрытия. Несмотря на то, что он простой, он стабилен, но при столкновении с зомби это может быть не самым надежным вариантом.

# ,EFF6EF3B4BE32FB695920E93D8708006
source: Wooden Foundation
ru: Деревянный фундамент

# ,5D69B5DB45C2FAC5A720C794F2CFDFC5
source: A triangular wooden foundation, perfect for compact structures. This shape helps maximize space efficiency but requires special attention during installation to ensure stability.
ru: Треугольный деревянный фундамент, идеально подходит для компактных конструкций. Эта форма помогает максимизировать эффективность пространства, но требует особого внимания во время установки, чтобы обеспечить стабильность.

# ,647E3BAF4CEEEB9D77A1D79976A7CEEC
source: Wooden Foundation Triangular
ru: Деревянный фундамент треугольный

# ,7FE0BDB74C44F1A9E1058B8CE7E40BDC
source: A digital lock that secures your home. Easy to install and reliable, it helps protect your shelter from unwanted visitors.
ru: Цифровой замок, который обеспечивает ваш дом. Легко установить и надежно, это помогает защитить ваше укрытие от нежелательных посетителей.

# ,00C4F7B045BBB7E7D5584AB6C774EB8C
source: Codelock
ru: Кодилок

# ,D043501746AD72DDEEECC5967D721733
source: A sturdy wooden ramp that connects the ground to your foundation. It can only be placed on the ground and next to a foundation, making entry smoother. Simple but essential - just make sure it’s stable to avoid unexpected slips.
ru: Прочная деревянная рампа, которая соединяет землю с вашим фундаментом. Его можно разместить только на земле и рядом с фундаментом, что делает вход более гладким. Просто, но необходимо - просто убедитесь, что это стабильно, чтобы избежать неожиданных проскальзывания.

# ,FDCCE5CA4449596045292FB87720A23E
source: Wooden Ramp
ru: Деревянная рампа

# ,FC46B0A5441E0F673C452C99DCBD19A0
source: A long wooden roof that will protect your home from rain and snow. It gives your building a finished look but requires strong support to remain stable.
ru: Длинная деревянная крыша, которая защитит ваш дом от дождя и снега. Это придает вашему зданию законченный вид, но требует сильной поддержки, чтобы оставаться стабильным.

# ,0FD120254BFF41041EB2968D90377A28
source: Wooden Roof Long
ru: Деревянная крыша долго

# ,AB543519465A5898E76EE790DDEAF7FF
source: A short roof for compact structures. It protects from external elements but needs reinforcement to prevent damage.
ru: Короткая крыша для компактных конструкций. Он защищает от внешних элементов, но нуждается в подкреплении, чтобы предотвратить повреждение.

# ,58D4E9974F856424524E98B1EFEDB9C6
source: Wooden Roof Short
ru: Деревянная крыша короткая

# ,F84DFC264152AFA59FDE43B9FF8F4F35
source: A wooden wall with a leftward slope, creating unique angles and architectural accents. It requires careful installation to ensure stability.
ru: Деревянная стена с левым склоном, создавая уникальные углы и архитектурные акценты. Это требует тщательной установки, чтобы обеспечить стабильность.

# ,0B52CB64480423D4D32529ABDA8EEFB8
source: Wooden Wall Sloped Left
ru: Деревянная стена наклона слева

# ,DD9B33684357E1C0E875B8B71EF55C41
source: An internal wall with a leftward slope. It adds character to your interior but needs careful alignment to avoid misfits.
ru: Внутренняя стена с левым склоном. Это добавляет характер к вашему интерьеру, но нуждается в тщательном выравнивании, чтобы избежать ошибок.

# ,04B46DED479DADA63ADA26985C479FCB
source: Wooden Wall Sloped Left Inside
ru: Деревянная стена наклонена влево внутри

# ,FDDBFB964C3354DB785456A9B80B1A45
source: A wooden wall with a rightward slope, ideal for non-standard layouts. It gives the home a distinctive look but needs extra attention during installation.
ru: Деревянная стена с правым склоном, идеально подходит для нестандартных макетов. Это придает дому отличительный вид, но требует дополнительного внимания во время установки.

# ,B11D784648E82421049FFE954EC31983
source: Wooden Wall Sloped Right
ru: Деревянная стена наклона справа

# ,C6049D8E4F87318E41F648BDFD8784B3
source: An internal wooden wall with a rightward slope, perfect for creating unique spaces. It must be securely installed for long-term use.
ru: Внутренняя деревянная стена с правым склоном, идеально подходит для создания уникальных пространств. Он должен быть надежно установлен для долгосрочного использования.

# ,94B4638F44E5BB6F639A88B604E2468B
source: Wooden Wall Sloped Right Inside
ru: Деревянная стена наклона прямо внутри

# ,79B42E25467C01ED230E928117D290C6
source: A triangular wooden wall suitable for corner or compact structures. It adds originality to the home but requires extra effort to install properly.
ru: Треугольная деревянная стена, подходящая для угловых или компактных конструкций. Это добавляет оригинальность к дому, но требует дополнительных усилий для правильной установки.

# ,8826A66647AC7060F8DEF78B9F180988
source: Wooden Wall Triangular
ru: Деревянная стена Треугольная

# ,2DD39CE04717EF38DB987E93C5EC8DFD
source: An internal triangular wall for creating unique angles in your interior. It adds variety but requires precise installation.
ru: Внутренняя треугольная стена для создания уникальных углов в вашем интерьере. Это добавляет разнообразие, но требует точной установки.

# ,6A7BF81143A0706CEE3BB993BA6B88F5
source: Wooden Wall Triangular Inside
ru: Деревянная стена треугольная внутри

# ,A1DB291D4B3E80E59292FAADC9FEAC93
source: A wooden stairs for moving between levels of your home. Convenient and easy to install, but requires secure fastening to prevent injuries.
ru: Деревянная лестница для перемещения между уровнями вашего дома. Удобно и прост в установке, но требует безопасного крепления для предотвращения травм.

# ,67266B464EB7F9A8710800ABCB645DD3
source: Wooden Stairs
ru: Деревянная лестница

# ,A238EC9948057DF8758E2DB23CA5F2B4
source: A solid wooden wall that provides structural integrity to your home. It’s not just a barrier but also a necessary defense against the outside world. Whether you're fortifying your shelter or dividing rooms, these walls ensure your space remains protected and stable.
ru: Сплошная деревянная стена, которая обеспечивает структурную целостность для вашего дома. Это не просто барьер, но и необходимая защита от внешнего мира. Укрепляете ли вы укрытие или разделительные комнаты, эти стены гарантируют, что ваше пространство остается защищенным и стабильным.

# ,F33AA1E3442A5405BC91C097706C22AF
source: Wooden Wall
ru: Деревянная стена

# ,4DFCB27444925045C0E277901B17CF7A
source: An internal wooden wall designed to divide spaces within your shelter. This wall helps organize the layout of your home, creating designated zones for living and storage.
ru: Внутренняя деревянная стена, предназначенная для разделения пространств в вашем приюте. Эта стена помогает организовать планировку вашего дома, создавая назначенные зоны для жизни и хранения.

# ,38FB57D440D5E81DE894B8AFD471A794
source: Wooden Wall Inside
ru: Деревянная стена внутри

# ,FE7DD3C5450CB2D54EFF2B9B95604C4B
source: A small window, perfect for limited spaces. It brightens up the room but needs regular inspection as it isn’t very durable.
ru: Небольшое окно, идеально подходит для ограниченных пространств. Он осветляет комнату, но нуждается в регулярной проверке, так как она не очень долговечна.

# ,EAE08D6244A3C65BAE9BAA815104A274
source: Wooden Window Short
ru: Деревянное окно короткое

# ,568A3D2640C1A52FF43BF79791513BF6
source: A long window that provides a great view and allows more light inside. Ideal for large rooms but must be securely installed.
ru: Длинное окно, которое обеспечивает отличный вид и дает больше света внутри. Идеально подходит для больших комнат, но должен быть надежно установлен.

# ,4FA2AD3D43B353A97824368DC0EA2C27
source: Wooden Window Long
ru: Деревянное окно долго

# ,7D5A5F1843EFE369863200A971ABE59C
source: A long wooden window frame for wide windows. It helps maximize space and light but requires careful installation.
ru: Длинная деревянная оконная рама для широких окон. Это помогает максимизировать пространство и свет, но требует тщательной установки.

# ,804784784DF55457C25EDB85A9C3E392
source: Wooden WindowFrame Long
ru: Деревянный витрин длинный

# ,A86C366546037D46768BE2857EB152E8
source: An internal long window frame. It is suitable for large windows and helps create a bright and spacious atmosphere inside your home.
ru: Внутренняя длинная оконная рамка. Он подходит для больших окон и помогает создать яркую и просторную атмосферу внутри вашего дома.

# ,BB7DE3C24AC6223D3D63CAB8956611F3
source: Wooden WindowFrame Long Inside
ru: Деревянный витрин длинный внутри

# ,05FA47C84D8C577B574973B75844B77C
source: A short window frame for compact windows. Ideal for smaller spaces but requires precise installation for durability.
ru: Короткая оконная рама для компактных окон. Идеально подходит для небольших помещений, но требует точной установки для долговечности.

# ,7DEAA4CC4ECEEEDAAEA25B9FE2008A5B
source: Wooden WindowFrame Short
ru: Деревянный витрин короткий

# ,621B303F431F2F0360346FB05CD4650A
source: An internal short window frame for small windows. It adds light and openness to the interior but requires attention to installation quality.
ru: Внутренняя короткая оконная рама для небольших окон. Это добавляет свет и открытость к интерьеру, но требует внимания к качеству установки.

# ,0834DBBC44B6AC999C03229DF292C750
source: Wooden WindowFrame Short Inside
ru: Деревянный витрин короткий внутри

# ,D5F1DBED41C3E4DCC68736BE23D6610B
source: A simple yet essential sleeping spot made from whatever materials are available. It may not be the most comfortable place to rest, but in a world like this, comfort is a luxury. If claimed by a player, it serves as a respawn point, ensuring they have a place to return to after death - assuming no one else takes it first.
ru: Простое, но существенное место для сна, сделанное из любых материалов. Это может быть не самое удобное место для отдыха, но в таком мире комфорт - роскошь. Если заявил игрок, он служит точкой возрождения, гарантируя, что у них есть место, куда можно вернуться после смерти - при условии, что никто другой не берет его в первую очередь.

# ,B5434307446BC158697F238BA743674B
source: Improvised Bed
ru: Импровизированная кровать

# ,497D74304929A7FA881C78A156F91482
source: A campfire essential for cooking and warmth. It creates a cozy resting spot but requires regular maintenance to avoid becoming a fire hazard.
ru: Комфир, необходимый для приготовления пищи и тепла. Это создает уютное место отдыха, но требует регулярного технического обслуживания, чтобы не стать опасностью пожара.

# ,6673E6A84BC05C7E05D45AAD184F2B58
source: Campfire
ru: Кост

# ,95C598344E4E45619DF23A8A647C51B1
source: A cooking pot for food preparation. An essential survival item that helps cook meals over an open flame but needs regular cleaning for durability.
ru: Кулинарный горшок для приготовления пищи. Основной предмет выживания, который помогает готовить блюда над открытым пламенем, но требует регулярной очистки для долговечности.

# ,84E637944B43A79654489EBBDA0A4B0D
source: Cooking Pot
ru: Приготовление горшка

# ,5A8AE62342B773F2AB3BD8A3A70C923D
source: A crop plot with an elongated shape for optimal plant placement. Made of wooden planks and filled with dirt.
ru: Учебный участок с удлиненной формой для оптимального размещения растений. Сделано из деревянных досок и наполнено грязью.

# ,D9F8174949FAF96D1038A59FD2908B85
source: Long Crop Plot
ru: Длинный урожай

# ,1CA57F4941A2AC6874E5C98886713A4E
source: A crop plot with an increased area for growing multiple plants at once. Made of wooden planks and filled with dirt.
ru: Порочавый участок с повышенной площадью для выращивания нескольких растений одновременно. Сделано из деревянных досок и наполнено грязью.

# ,CFA246E445D45E8C32EA5088D2490FB8
source: Wide Crop Plot
ru: Широкий урожай

# ,8752764640F5B4111EBC1C87D33C032A
source: A sturdy furnace designed for smelting ore into metal ingots, essential for crafting weapons, tools, and other survival necessities. Its intense heat turns raw materials into something more useful, but keeping it fueled is just as important as what you put inside.
ru: Прочная печь, предназначенная для плавки руды в металлические слитки, необходимая для создания оружия, инструментов и других потребностей в выживании. Его интенсивное тепло превращает сырье во что -то более полезное, но то, что он питается так же важно, как и то, что вы положили внутри.

# ,051199694AD818E2DA9288B1183FBB57
source: Furnace
ru: Печь

# ,D7608EDB468762EFAFC4EF9B4D89FC2E
source: A small wooden container for storing items. Perfect for compact spaces but requires careful use to prevent damage.
ru: Небольшой деревянный контейнер для хранения предметов. Идеально подходит для компактных пространств, но требует тщательного использования для предотвращения повреждений.

# ,FC5225B64784BDDF9C6965913DB13160
source: Wooden Small Storage
ru: Деревянное небольшое хранение
