Repository: Netlex/google-translate-po
Catalog: translated/Game-*.po
Languages: ru

# ST_HUD,MeleeDamagePercent
source: Melee Damage %
ru: Повреждение ближнего боя %

# ST_HUD,NoRequiredItems
source: No required items
ru: Нет необходимых предметов

# ST_HUD,PlayerEquipment
source: Player Equipment
ru: Игрочное оборудование

# ST_HUD,RangedDamage
source: Ranged Damage
ru: Дальний ущерб

# ST_HUD,RangedDamagePercent
source: Ranged Damage %
ru: Дальний ущерб %

# ST_HUD,RequiredDescription
source: Required character level
ru: Требуемый уровень персонажа

# ST_HUD,RequiredItems
source: Required Items
ru: Требуемые предметы

# ST_HUD,RequiredSkillPoints
source: Required Skill Points
ru: Требуемые навыки

# ST_HUD,Respawn
source: Respawn
ru: Возродить

# ST_HUD,sec
source: sec.
ru: раздел

# ST_HUD,Sell
source: Sell
ru: Продавать

# ST_HUD,Skillinformation
source: Skill information
ru: Информация о навыках

# ST_HUD,SkillPoints
source: Skill Points
ru: Навыки

# ST_HUD,Stamina
source: Stamina
ru: Выносливость

# ST_HUD,Strength
source: Strength
ru: Сила

# ST_HUD,Thirst
source: Thirst
ru: Жажда

# ST_HUD,TradingContainer
source: Trading Container
ru: Торговый контейнер

# ST_HUD,Unload
source: Unload
ru: Разгрузка

# ST_HUD,Use
source: Use
ru: Использовать

# ST_HUD,Weight
source: Weight
ru: Масса

# ST_Inputs,Aim
source: Aim
ru: Цель

# ST_Inputs,Attack
source: Attack
ru: Атака

# ST_Inputs,Interact
source: Interact
ru: Взаимодействовать

# ST_Inputs,Jump
source: Jump
ru: Прыгать

# ST_Inputs,MoveDown
source: Move Down
ru: Двигаться вниз

# ST_Inputs,MoveLeft
source: Move Left
ru: Двигаться влево

# ST_Inputs,MoveRight
source: Move Right
ru: Двигайтесь правильно

# ST_Inputs,MoveUp
source: Move Up
ru: Двигаться вверх

# ST_Inputs,PlaceBuilding
source: Place building
ru: Поместите здание

# ST_Inputs,ProcessBuilding
source: Start building
ru: Начните строить

# ST_Inputs,Reload
source: Reload
ru: Перезагрузить

# ST_Inputs,RotateCameraMode
source: Rotate Camera Mode
ru: Поверните режим камеры

# ST_Inputs,SelectDialogueReply1
source: Dialogue Reply 1
ru: Диалог Ответ 1

# ST_Inputs,SelectDialogueReply2
source: Dialogue Reply 2
ru: Диалог Ответ 2

# ST_Inputs,SelectDialogueReply3
source: Dialogue Reply 3
ru: Диалог Ответ 3

# ST_Inputs,SelectDialogueReply4
source: Dialogue Reply 4
ru: Диалог Ответ 4

# ST_Inputs,SelectWeapon1
source: Select Weapon 1
ru: Выберите оружие 1

# ST_Inputs,SelectWeapon2
source: Select Weapon 2
ru: Выберите оружие 2

# ST_Inputs,SelectWeapon3
source: Select Weapon 3
ru: Выберите оружие 3

# ST_Inputs,SelectWeapon4
source: Select Weapon 4
ru: Выберите оружие 4

# ST_Inputs,Shoot
source: Shoot
ru: Стрелять

# ST_Inputs,ToggleBuilding
source: Building Menu
ru: Здание меню

# ST_Inputs,ToggleHUD
source: Open/close HUD
ru: Открытый/закрытый HUD

# ST_Inputs,ToggleInventory
source: Inventory
ru: Инвентарь

# ST_Inputs,ToggleJournal
source: Journal
ru: Журнал

# ST_Inputs,ToggleWeapon
source: Equip/unequip weapon
ru: Оборудовать/не будет оружие

# ST_JournalNotes_TD,BrokenDoor_Description
source: I woke up today in some creepy, abandoned house. I don’t remember anything. I can’t figure out what exactly happened in this place, but I’m afraid the truth might be even more terrifying. I need to carefully explore this house.
ru: Я проснулся сегодня в каком -то жутком, заброшенном доме. Я ничего не помню. Я не могу понять, что именно произошло в этом месте, но я боюсь, что правда может быть еще более ужасной. Мне нужно тщательно исследовать этот дом.

# ST_JournalNotes_TD,BrokenDoor_Door
source: I almost immediately noticed a strange door - it leads to the bathroom, but it looks like someone tried to break it down. I tried to open it, but it’s still locked. The hinges squeak like they’re about to fall off, yet they hold stronger than they seem. I’m certain there’s something important behind it - maybe supplies or even a medkit. In times like these, every little thing counts. I need a key… or some heavy weapon to finally break down this damned door. There could be countless hidden corners in this house, so I’ll have to search thoroughly. I hope I find answers before any new “guests” show up.
ru: Я почти сразу же заметил странную дверь - она ​​ведет в ванную, но, похоже, кто -то пытался сломать ее. Я пытался открыть его, но он все еще заперт. Петки скрипят, как будто они собираются упасть, но они держатся сильнее, чем кажутся. Я уверен, что за этим есть что -то важное - может быть, припасы или даже медикаментозной. В такие времена каждая мелочь имеет значение. Мне нужен ключ ... или какое -то тяжелое оружие, чтобы наконец сломать эту проклятую дверь. В этом доме может быть бесчисленное множество скрытых углов, поэтому мне придется тщательно искать. Я надеюсь, что я найду ответы, прежде чем появятся какие -либо новые «гости».

# ST_JournalNotes_TD,BrokenDoor_DoorCompleted
source: I finally opened that door. Beyond it lies a dim, damp space with a musty odor, as though no one has entered for ages. Everything is covered in dust, grime, and mold, but maybe I’ll find something useful. I’ll have to search it all thoroughly - who knows what’s hiding behind these walls?
ru: Я наконец открыл эту дверь. Помимо этого лежит тусклым, влажным пространством с затхлым запахом, как будто никто не вошел целую вечность. Все покрыто пылью, грязью и плесенью, но, возможно, я найду что -то полезное. Я должен будет искать все это тщательно - кто знает, что скрывается за этими стенами?

# ST_JournalNotes_TD,BrokenDoor_Key
source: I found something: a rusty key lying on an old dresser in the dusty living room. It looks like it’s been there forever. Maybe, if I’m lucky, this key will unlock some closed door and finally reveal the secrets behind it. After all, closed doors always keep their secrets.
ru: Я нашел кое -что: ржавый ключ, лежащий на старом комоде в пыльной гостиной. Похоже, он был там навсегда. Возможно, если мне повезет, этот ключ разблокирует закрытую дверь и, наконец, покажет секреты за ним. В конце концов, закрытые двери всегда хранят свои секреты.

# ST_JournalNotes_TD,BrokenDoor_KeyCompleted
source: This rusty key opened the broken door leading to the bathroom. When I turned it in the lock, the door gave a miserable creak, as if it resented me for finding a way inside. It’s too damp in there, and the air is heavy with a musty smell of mold - seems like this place hasn’t seen people or fresh air for a long time. I’ll have to inspect everything carefully - who knows what might be lurking within these walls?
ru: Этот ржавый ключ открыл сломанную дверь, ведущую в ванную. Когда я повернул его в замок, дверь дала жалкий скрип, как будто она возмущалась мне за то, что я нашла путь внутри. Там слишком сыро, и воздух тяжелый с затхлым запахом плесени - кажется, что это место давно не видела людей или свежего воздуха. Мне придется внимательно осмотреть все - кто знает, что может скрываться в этих стенах?

# ST_JournalNotes_TD,BrokenDoor_Name
source: Splintered Secrets
ru: Расколотые секреты

# ST_JournalNotes_TD,BrokenTablet_Completed
source: It works. The screen lit up, the system booted. The tablet is back in action. Now I can connect it to the military laptop and retrieve the data. But the further I go with this task, the stronger the feeling that I’m handing over something I’d be better off not knowing about.
ru: Оно работает. Экран загорелся, система загружена. Планшет вернулся в действие. Теперь я могу подключить его к военному ноутбуку и получить данные. Но чем дальше я иду с этой задачей, тем сильнее ощущение, что я передаю то, что мне лучше не знать.

# ST_JournalNotes_TD,BrokenTablet_Description
source: I need a tablet. A functional, working one. Only with it can I connect to the military laptop and upload the data that the woman on the radio asked for. Without it, this mission is impossible. That means I have to find one.
ru: Мне нужен планшет. Функциональный, работающий. Только с ним я могу подключиться к военному ноутбуку и загружать данные, которые попросила женщина по радио. Без этого эта миссия невозможна. Это означает, что я должен найти один.

# ST_JournalNotes_TD,BrokenTablet_Name
source: Patchwork Device
ru: Питчворное устройство

# ST_JournalNotes_TD,BrokenTablet_ST1
source: I found a tablet. But, of course, it’s not working. Scratches, cracks - something inside is clearly fried. Without repairs, it’s useless. Which means now I need a workbench.
ru: Я нашел планшет. Но, конечно, это не работает. Царапины, трещины - что -то внутри явно жарено. Без ремонта это бесполезно. Это означает, что теперь мне нужен вербовик.

# ST_JournalNotes_TD,BrokenTablet_ST2
source: Lucky me. Someone here put together a small, makeshift workbench. Judging by the tools and scattered notes, they repaired these tablets often. Seems like they broke down regularly. That means I have a chance.
ru: Повезло мне. Кто -то здесь собрал небольшую самодельную версию. Судя по инструментам и разбросанным заметкам, они часто ремонтировали эти планшеты. Похоже, они регулярно сломались. Это означает, что у меня есть шанс.

# ST_JournalNotes_TD,Credits_Text
source: Thank you for choosing Easy TopDown Template for Unreal Engine! We are excited to present this powerful tool that will significantly simplify and speed up the development of your dream game. Whether you're an experienced developer or just getting started, our product offers all the necessary features, capabilities, and flexibility to create a game in the top-down genre as well as first- or third-person views. Our product is not limited to just a top-down camera, it works for a wide variety of game types! If you’ve just launched the demo version, this is a great way to explore all the features and functionality of the template in detail. We’re confident that once you experience the potential of Easy TopDown Template, you'll see just how many possibilities it opens up for your project and your professional growth. From intuitive controls and modular mechanics to thoughtful logic and seamless integration with Unreal Engine, this tool will save you time, boost productivity, and help bring your creative ideas to life. If you're already working with our product, congratulations on your great choice! We truly appreciate your interest and are sure you’ll get the most out of it. If you’re ready to take your development to the next level, purchasing the full version of Easy TopDown Template on the FAB marketplace will unlock even more powerful features and customization options. Once you’ve made the purchase and selected the appropriate license, you’ll have everything you need to accelerate your workflow and create amazing games faster than ever. Additionally, you’ll gain access to our private Discord community, where you'll find helpful tutorials, extensive documentation, new friends and like-minded individuals, discussions with developers, and technical support for any questions you may have. We wish you the best of luck with your development and look forward to seeing the incredible games you’ll create with our product. Happy developing and good luck! Best regards, the development team - Rostosha, Dimanishe, and Deymos.
ru: Спасибо, что выбрали легкий шаблон переполнения для нереального двигателя! Мы рады представить этот мощный инструмент, который значительно упростит и ускорит разработку игры вашей мечты. Независимо от того, являетесь ли вы опытным разработчиком или только начинаете работу, наш продукт предлагает все необходимые функции, возможности и гибкость для создания игры в нисходящем жанре, а также просмотра первого или третьего человека. Наш продукт не ограничивается только нисходящей камерой, он работает для широкого разнообразия типов игр! Если вы только что запустили демонстрационную версию, это отличный способ подробно изучить все функции и функциональность шаблона. Мы уверены, что, как только вы испытаете потенциал легкого шаблона переполнения, вы увидите, сколько возможностей он открывается для вашего проекта и вашего профессионального роста. От интуитивного элемента управления и модульной механики до вдумчивой логики и бесшовной интеграции с нереальным двигателем, этот инструмент сэкономит вам время, повысит производительность и поможет воплотить ваши творческие идеи в жизнь. Если вы уже работаете с нашим продуктом, поздравляем с вашим отличным выбором! Мы действительно ценим ваш интерес и уверены, что вы получите максимальную отдачу от этого. Если вы готовы поднять свою разработку на следующий уровень, приобретение полной версии простого шаблона с надписью на Fab Marketplace откроет еще более мощные функции и варианты настройки. После того, как вы сделали покупку и выбрали соответствующую лицензию, у вас будет все необходимое для ускорения вашего рабочего процесса и быстрее создавать удивительные игры, чем когда -либо. Кроме того, вы получите доступ к нашему частному сообществу Discord, где вы найдете полезные учебные пособия, обширную документацию, новые друзья и единомышленники, дискуссии с разработчиками и техническую поддержку любых вопросов, которые у вас могут возникнуть. Мы желаем вам удачи в вашей разработке и с нетерпением ждем встречи с невероятными играми, которые вы создадите с нашим продуктом. Счастливого развития и удачи! С уважением, команда разработчиков - Ростоша, Диманише и Деймос.

# ST_JournalNotes_TD,Generator_Completed
source: Fuel’s in. The generator roared back to life… and echoed through the area like a damn crazed hornet. Loud. Too loud. If there are infected nearby, they will hear this. I need to get back to the laptop. It should be working now.
ru: Топливо в. Генератор взлетел на жизнь ... и повторился через область, как чертовски сумасшедший шершень. Громкий. Слишком громко. Если поблизости заражены, они услышат это. Мне нужно вернуться к ноутбуку. Это должно работать сейчас.

# ST_JournalNotes_TD,Generator_Description
source: The world is dead. And yet, even in this world, some things keep running. Machines, generators, dying batteries - they wait for someone to restart them, to awaken them from their slumber. But what keeps us going? In a world where hope is a luxury and the past has crumbled into ruins, where do we find our spark?
ru: Мир мертв. И все же, даже в этом мире, некоторые вещи продолжают бегать. Машины, генераторы, умирающие батареи - они ждут, пока кто -то перезагрузит их, чтобы разбудить их от сон. Но что нас заставляет? В мире, где надежда - роскошь, а прошлое рассыпалось в руинах, где мы находим свою искру?

# ST_JournalNotes_TD,Generator_Name
source: Awakening the Machine
ru: Пробуждение машины

# ST_JournalNotes_TD,Generator_ST1
source: The military laptop is finally in my hands. I opened the lid, but it didn’t even try to turn on. Battery’s dead. Without power, it’s useless. Next to it - a thick cable disappearing into a hole in the wall. Someone punched through it pretty carelessly. Maybe it leads to solar panels… but I didn’t see any on the roof. That means there must be a generator somewhere. I need to search the area and find a power source.
ru: Военный ноутбук наконец в моих руках. Я открыл крышку, но она даже не пыталась включить. Батарея мертва. Без власти это бесполезно. Рядом с ним - толстый кабель, исчезающий в отверстии в стене. Кто -то пробил это довольно небрежно. Может быть, это приводит к солнечным панелям ... но я не видел ничего на крыше. Это означает, что где -то должен быть генератор. Мне нужно искать в области и найти источник питания.

# ST_JournalNotes_TD,Generator_ST2
source: I checked around the house. Found it! An old generator, wired into the building’s power grid. Judging by the cables, this must be what powers the laptop. Now, I just need to turn it on.
ru: Я проверил дом. Нашел это! Старый генератор, проникший в силовую сетку здания. Судя по кабелям, это должно быть то, что владеет ноутбуком. Теперь мне просто нужно включить его.

# ST_JournalNotes_TD,Generator_ST3
source: Tried starting it. The generator rumbled… but within seconds, it died out. Empty. Without fuel, it’s just a heap of scrap metal. I need a full gas canister. I remember seeing a few back in the house where I spoke to the stranger over the radio. I’ll have to go back and check. Hopefully, at least one of them isn’t empty.
ru: Пытался начать это. Генератор грохнул ... но через несколько секунд он вымер. Пустой. Без топлива это просто куча металла лома. Мне нужна полная канистра газа. Я помню, как видел несколько обратно в доме, где я разговаривал с незнакомцем по радио. Я должен вернуться и проверить. Надеемся, что по крайней мере один из них не пуст.

# ST_JournalNotes_TD,Generator_ST4
source: Got it. A full canister of fuel. That’ll be enough. Now, the generator should finally run.
ru: Понятно. Полная канистр топлива. Этого будет достаточно. Теперь генератор должен наконец работать.

# ST_JournalNotes_TD,Inputs_Text
source: Welcome! We're glad to have you in Easy TopDown Template. We've prepared a whole set of inputs for you, and here's how you can learn about them. The first way - simply launch one of the game levels. The second - go to the settings and select the Inputs section. And if you're feeling lazy, just read below. Isn't it great to have multiple options to choose from? Let's get started! To begin, to open the journal with these super important notes, press J... Oh, wait, you're already here, right? Hmm, magic... Now for the interesting part: 1) To move forward - press W. Yep, forward, like you're on your way to glory. 2) To move backward - press S. In case you need to retreat from danger... or zombies. 3) To move left - press A. This isn’t a walk in the park; you need to be flexible. 4) To move right - press D. Oh, just march as best as you can! 5) To jump - press Space Bar. Practice a bit, it might come in handy when zombies start jumping after you. 6) To interact with an interactive object (it will be highlighted in white), press or hold E. But if you don’t like hints - go ahead and explore on your own! 7) To rotate the camera - hold MMB (middle mouse button). Don’t worry, everything will be under your control. 8) To aim or set up for a powerful hit - hold RMB (right mouse button). It's that moment when you decide whether it’s a tactical mistake or a masterpiece. 9) To attack or shoot - press LMB (left mouse button). Yeah, just like a real hero. 10) To reload your weapon - press R. Sometimes it's better to be prepared than to try to solve everything on the spot. 11) To select a weapon - press 1, 2, 3, or 4. Yep, we've got a whole four categories of weapons! If you want to unequip a weapon, just press the same button or X. Convenient, right? 12) To respond in a dialogue - press 1, 2, 3, 4, and so on. Simple choices, just be honest. 13) To open the inventory - press I or TAB. This is for those who think the I key is too far. Or you just like choices, like us! 14) To open the construction menu - press C. But don’t worry if it doesn’t work in the singleplayer level - this is just a demo, and we may have disabled this button. Still, give it a try! 15) To start building - if you've already opened the menu with C and have the necessary resources - press F. Time to create! 16) To place a building module - press LMB. Oh, yes, now you're a builder. 17) To rotate a module - press MMB. Rotate and spin it until you find the perfect spot! 18) There’s also a debug button to make Jeff (the main character)… well, let’s say, take a little nap. This can be useful for testing, though sometimes it’s pretty risky. Anyway, press the Delete key, but be careful! And that's it! Looks like you're ready for some adventures. Good luck, and don't forget to use all the buttons! :)
ru: Добро пожаловать! Мы рады, что вы в легком шаблоне. Мы подготовили целый набор входных данных для вас, и вот как вы можете узнать о них. Первый путь - просто запустите один из игровых уровней. Второе - перейдите к настройкам и выберите раздел «Входы». И если вы чувствуете себя ленивым, просто прочитайте ниже. Разве не здорово иметь несколько вариантов на выбор? Начнем! Чтобы начать, открыть журнал с этими супер важными заметками, нажмите J ... О, подождите, вы уже здесь, верно? Хм, магия ... Теперь для интересной части: 1) Чтобы двигаться вперед - нажмите W. Да, вперед, как будто вы на пути к славе. 2) Чтобы двигаться назад - нажмите S. На случай, если вам нужно отступить от опасности ... или зомби. 3) двигаться влево - нажмите А. Это не прогулка в парке; Вы должны быть гибкими. 4) Двигаться прямо - нажмите D. О, просто маршируйте как можно лучше! 5) прыгать - нажмите космическую полосу. Практикуйтесь немного, это может пригодиться, когда зомби начинают прыгать за вами. 6) Чтобы взаимодействовать с интерактивным объектом (он будет выделен в белом), нажмите или держите E., но если вам не нравятся подсказки - идите и исследуйте самостоятельно! 7) Чтобы повернуть камеру - удерживать MMB (кнопка средней мыши). Не волнуйтесь, все будет под вашим контролем. 8) Цель или настроение для мощного удара - удерживайте RMB (правая кнопка мыши). Это тот момент, когда вы решаете, является ли это тактической ошибкой или шедевром. 9) Для атаки или стрельбы - нажмите LMB (левая кнопка мыши). Да, как настоящий герой. 10) Перезагрузить свое оружие - нажмите R. Иногда лучше быть готовым, чем попытаться решить все на месте. 11) Чтобы выбрать оружие - нажмите 1, 2, 3 или 4. Да, у нас есть целые четыре категории оружия! Если вы хотите Unefip оружие, просто нажмите ту же кнопку или X. Удобно, верно? 12) ответить в диалоге - нажмите 1, 2, 3, 4 и т. Д. Простой выбор, просто будь честным. 13) Чтобы открыть инвентарь - нажмите I или вкладку. Это для тех, кто думает, что I -ключ слишком далеко. Или вам просто нравится выбор, как мы! 14) Чтобы открыть меню строительства - нажмите C. Но не беспокойтесь, если оно не работает на уровне однопользователя - это всего лишь демонстрация, и мы, возможно, отключили эту кнопку. Тем не менее, попробуйте! 15) Чтобы начать строительство - если вы уже открыли меню с C и имеете необходимые ресурсы - нажмите F. Время для создания! 16) Чтобы разместить модуль здания - нажмите LMB. О, да, теперь ты строитель. 17) Чтобы повернуть модуль - нажмите MMB. Поверните и вращайте его, пока не найдете идеальное место! 18) Есть также кнопка отладки, чтобы сделать Джеффа (главного героя) ... ну, скажем, немного вздремнуть. Это может быть полезно для тестирования, хотя иногда это довольно рискованно. В любом случае, нажмите клавишу Delete, но будьте осторожны! И это все! Похоже, вы готовы к некоторым приключениям. Удачи, и не забудьте использовать все кнопки! :)

# ST_JournalNotes_TD,LastChance_Completed
source: Thank you for completing the main storyline of this short demo! We hope you enjoyed it!
ru: Спасибо за завершение основной сюжетной линии этой короткой демонстрации! Мы надеемся, что вам понравилось!

# ST_JournalNotes_TD,LastChance_Description
source: I always thought the end of the world would only take away our future. But it stole our past as well. It stripped away choice, leaving only the instinct to survive at any cost. Yet, even in this dead world, perhaps we still have one last chance. A chance not to become like those who would kill for a sip of water. A chance not to turn into something worse than those who are already gone. One day, everyone must decide what matters more - their life, or what makes it worth living.
ru: Я всегда думал, что конец света только уберет наше будущее. Но это также украло наше прошлое. Это убрало выбор, оставив только инстинкт выжить любой ценой. Тем не менее, даже в этом мертвом мире, возможно, у нас все еще есть последний шанс. Шанс не стать похожим на тех, кто убьет за глоток воды. Шанс не превратиться в нечто хуже, чем те, кто уже ушел. Однажды каждый должен решить, что имеет значение больше - их жизнь или что заставляет ее жить.

# ST_JournalNotes_TD,LastChance_Name
source: Last Chance
ru: Последний шанс
