Repository: Netlex/google-translate-po
Catalog: translated/Game-*.po
Languages: ru

# ,D7D85E3F43753D9D27BFBE9F00197CC7
source: Required Stamina Level 3
ru: Требуется уровень выносливости 3

# ,D0A78BDD4F207FC4BA17B38CC2E188BB
source: Increases the character’s maximum health. It’s like adding extra lives in a game, except now you’ll really need them! Your enemies will think you’re the new Terminator with undetectable damage.
ru: Увеличивает максимальное здоровье персонажа. Это как добавление дополнительных жизней в игру, за исключением того, что теперь они вам действительно понадобятся! Ваши враги будут думать, что вы новый терминатор с неопределяемым повреждением.

# ,08ECA59740FD96AE56D9CF908DAA7726
source: Walking Tank
ru: Ходячий танк

# ,99DFD9FB4A8D24F7F6A07BB8B9AFE05E
source: +15% Melee Damage
ru: +15% повреждение ближнего боя

# ,BF2D3B234E0098152BCE74A24754B81E
source: Required Strength Level 1
ru: Требуемый уровень силы 1

# ,B51D34224A7EDB8CFDA15FA43A7EB1BD
source: +30% Melee Damage
ru: +30% повреждение ближнего боя

# ,2C227818432CDA823832B6B014086D1D
source: Required Strength Level 2
ru: Требуемый уровень силы 2

# ,5A521D8D450AF58030F767ABEC3BEE2B
source: +50% Melee Damage
ru: +50% повреждение ближнего боя

# ,A3EC74A64DE26F5E793D0CAF4D15B03D
source: Required Strength Level 3
ru: Требуемый уровень силы 3

# ,453D8C474651F071CACBE2936BC8E4C4
source: Now every hit feels like a punch from a gorilla! Your bat or axe becomes a true destruction machine. Enemies will drop like bowling pins, and even walls won’t withstand the impact. With this skill, you’ll feel like a true melee combat master!
ru: Теперь каждый удар ощущается как удар от гориллы! Ваша летучая мышь или топор становится истинной машиной разрушения. Враги будут падать, как булавки для боулинга, и даже стены не будут противостоять воздействию. С этим навыком вы почувствуете себя настоящим мастером боя в ближнем бою!

# ,90EFB3234FF4E2B2DF6702BB902C8679
source: +15% Ranged Damage
ru: +15% повреждения

# ,55A8443E48516AD8E1ED5D87CEB91DDC
source: Required Agility Level 1
ru: Требуемый уровень ловкости 1

# ,BE85D72746E75C354BE0DDB35F2ACD17
source: +30% Ranged Damage
ru: +30% повреждения

# ,4AAF9A13440F661101396BAD19BE10EF
source: Required Agility Level 2
ru: Требуемый уровень гибкости 2

# ,0A68C0FF47DE9CBF1CD7AD9B8AA1E979
source: +50% Ranged Damage
ru: +50% повреждение

# ,F078016A418BB336E3FF75BD66A0DE74
source: Required Agility Level 3
ru: Требуемый уровень гибкости 3

# ,428EBB5D48C61D90BE70E9812E87BBDA
source: Increases the damage from shooting or throwing objects in %. Enemies won’t even see it coming when your ranged weapon turns into their worst nightmare.
ru: Увеличивает ущерб от стрельбы или бросания предметов в %. Враги даже не увидят это, когда ваше оружие дальнего боя превращается в их худший кошмар.

# ,CA29EBFD43CBF64B1BE3D6A30BBA5E9A
source: Sniper's Nightmare
ru: Кошмар снайпера

# ,5B85111E46D3483D3CCE3496E268244A
source: +25% Ranged Resistance
ru: +25% с сопротивлением

# ,12C5ED57496AC33DC337FBBCFDC5536F
source: Required Agility Level 3
ru: Требуемый уровень гибкости 3

# ,200E9B894A98E18489388BBBF15BBE9F
source: Reduces the damage taken from ranged attacks. Crowbars and axes aren’t your only worries, but when they come from a distance, you might not survive.
ru: Уменьшает ущерб, нанесенный от атаки. Крылы и топоры - не единственные заботы, но когда они приходят с расстояния, вы можете не выжить.

# ,2392A0994CCBCFBBA1EDE8979EFCB5CD
source: How I Survived the Sniper
ru: Как я пережил снайпер

# ,70D546B94A56FC939A369A941CE0C954
source: +1 Stamina
ru: +1 выносливость

# ,40D1D34D4D5C40912763258FCBE9D6B8
source: +4 Stamina
ru: +4 выносливость

# ,191013354BF9342751EC74BA735A80C4
source: +8 Stamina
ru: +8 выносливость

# ,9B46C06C4859F2465C7BB5A45109BCCA
source: +12 Stamina
ru: +12 Выносливость

# ,679381FE4095DF8DDE0EA3831927CCD6
source: +16 Stamina
ru: +16 Выносливость

# ,0C6D399A41A96DA5F25369AAF771DD05
source: If your character is out of breath after climbing a few stairs - it's time to boost stamina! It helps you run, swim, lift heavy things, and, most importantly, recover quickly after running miles looking for food.
ru: Если ваш персонаж задыхался после подъема на несколько лестниц - пришло время повысить выносливость! Это помогает вам бежать, плавать, поднимать тяжелые вещи и, что самое важное, быстро восстановиться после того, как запустил мили в поисках еды.

# ,38DB250140676771536A1FAAA794A44F
source: Stamina
ru: Выносливость

# ,B317994A4690E59C7C82A2A03637F9D6
source: +1 Strength
ru: +1 сила

# ,095177174F915040F3E15BBD74F5AA92
source: +4 Strength
ru: +4 сила

# ,3874FC4B49255FDA627083AB693F186C
source: +8 Strength
ru: +8 сила

# ,9B452010467A6C528C355DA196F08959
source: +12 Strength
ru: +12 сила

# ,41E831F4458364905BBA6681FF248D03
source: +16 Strength
ru: +16 сила

# ,67BC3B93437494059382259E9FBE27E3
source: For those who want to carry heavy gear and hit enemies so hard they forget why they even showed up. Strength isn't just about muscles; it's also about not collapsing under the weight of your backpack.
ru: Для тех, кто хочет нести тяжелое снаряжение и ударить врагов так сильно, они забывают, почему они даже появились. Сила не только о мышцах; Это также о том, чтобы не ругаться под весом вашего рюкзака.

# ,F3C26A704B9D9A9A6A41BBAFC4CCC9A4
source: Strength
ru: Сила

# ,10D370444212AB4B7CFD4D816F49AC9E
source: Your are hungry. You lose 5% of the health every second.
ru: Ты голоден. Вы теряете 5% здоровья каждую секунду.

# ,774A1BCD44051BC353661A8B60128394
source: Hunger
ru: Голод

# ,553B94A84DFC14B503CBF192D2BCD5EE
source: Your are thirsty. You lose 5% of the health every second.
ru: Ты писти. Вы теряете 5% здоровья каждую секунду.

# ,4007E06A4D679D1EC5BBBABDD5B6EC2F
source: Thirst
ru: Жажда

# ,8518B86544AD28CE22FDADB71B47E345
source: Restores hunger and thirst by 25% for 60 seconds.
ru: Восстанавливает голод и жажду на 25% в течение 60 секунд.

# ,E6CBCAD14630A22947F7319DB6798EDD
source: Boiled Fish
ru: Вареная рыба

# ,AC4D0B554460C1694AF92EB680BBE413
source: Restores thirst and energy by 25% for 60 seconds.
ru: Восстанавливает жажду и энергию на 25% в течение 60 секунд.

# ,4480D8ED48A049C650F50D87BB11F1E7
source: Energy Drink
ru: Энергетический напиток

# ,AB152AF54E90A3EBEC6B64912719B46E
source: Restores health and hunger by 50% for 80 seconds.
ru: Восстанавливает здоровье и голод на 50% за 80 секунд.

# ,14DEF0ED430CECE196F8928CC8AC7607
source: Fish Soup
ru: Рыбный суп

# ,4B007E374B991A2C7087F3B04E1A3E7B
source: Restores hunger by 15%, but reduces thirst by 5% for 60 seconds.
ru: Восстанавливает голод на 15%, но снижает жажду на 5% в течение 60 секунд.

# ,3CA98C41448CDA58E51BB8883A2D7E48
source: Canned Food
ru: Консервированная еда

# ,0703FCA045860488212B96A6312EFEE6
source: Restores hunger by 25%, but reduces thirst by 5% for 60 seconds.
ru: Восстанавливает голод на 25%, но снижает жажду на 5% в течение 60 секунд.

# ,2D84AB814EBBB21F8E662B8514D8176E
source: Canned Food
ru: Консервированная еда

# ,ECEB87AA4851A506DF7C92B713BE0E80
source: Restores hunger by 5% for 80 seconds.
ru: Восстанавливает голод на 5% в течение 80 секунд.

# ,FF927A8E4ED9E1254EEDBB96E363C9E7
source: Corn
ru: Кукуруза

# ,EF2D4BB245A8E399A78A46A519137A52
source: Restores hunger by 35%, but reduces thirst by 15% for 60 seconds.
ru: Восстанавливает голод на 35%, но снижает жажду на 15% в течение 60 секунд.

# ,7F355E1C4EE82DA07AC77897319B7BB2
source: Corn Flakes
ru: Кукурузные хлопья

# ,F8AC2D4A4FA429449B7A86B2E55EAAA4
source: Restores hunger and thirst by 20% for 60 seconds.
ru: Восстанавливает голод и жажду на 20% в течение 60 секунд.

# ,676CB28B49421DCBA0EB4CB675E7FE65
source: Fried Fish
ru: Жареная рыба

# ,EF509CC04EE9311FBA66AC9E5B45A303
source: Restores health by 10% for 60 seconds.
ru: Восстанавливает здоровье на 10% в течение 60 секунд.

# ,0265AEC6443D71825C0DE18CE0E4EAE4
source: Paper Bandage
ru: Бумажная повязка

# ,0CA8BAA94B536C1AE810E6A46E2EE53C
source: Restores health by 15% for 60 seconds.
ru: Восстанавливает здоровье на 15% в течение 60 секунд.

# ,E261510F4B1B00491E1248A60DDA489F
source: Cloth Bandage
ru: Тканевая повязка

# ,238FC9CA47E24871D1287C817EA5A3E0
source: Restores health by 50% for 5 seconds.
ru: Восстанавливает здоровье на 50% в течение 5 секунд.

# ,32B7A19149437F33517A14A6256ADEBC
source: Heal Syringe
ru: Лечить шприц

# ,B929C9E446D4408E4EAE42B60A613839
source: Restores hunger by 10%, but reduces thirst by 10% for 60 seconds. May cause food poisoning.
ru: Восстанавливает голод на 10%, но снижает жажду на 10% в течение 60 секунд. Может вызвать пищевое отравление.

# ,D8BECB6344DBC92CC836FF97AB9D2C0D
source: Raw Fish
ru: Сырая рыба

# ,2405D1CE42C2E205563E72AB7DE26826
source: Restores energy by 50% for 5 seconds.
ru: Восстанавливает энергию на 50% в течение 5 секунд.

# ,F965B5D64465E6FD4C568C9878EC0A16
source: Stamina Syringe
ru: Шпиц

# ,D64E16544CFC351F72F228892D4131F8
source: Restores thirst by 25% for 45 seconds.
ru: Восстанавливает жажду на 25% в течение 45 секунд.

# ,0BAFA3624B9959393354A4AD78AA1BFB
source: Water Clean
ru: Вода чистая

# ,1255DFE94154E9ED122DB0AE5C087A18
source: Restores thirst by 15%, but reduces hunger by 5% for 60 seconds. May cause food poisoning.
ru: Восстанавливает жажду на 15%, но снижает голод на 5% в течение 60 секунд. Может вызвать пищевое отравление.

# ,F3B290AE4A4C8E790A41CF9B5965BAF5
source: Water Dirty
ru: Вода грязно

# ,76FCD1CB48DCBA65820E149C5C5F61BA
source: Vending Machine
ru: Торговый автомат

# ST_AttributesDescription_TD,Attribute_BaseArmor
source: The base defense level against physical damage. You can’t argue with this: everyone has armor, but not everyone has luck.
ru: Базовый уровень защиты от физического повреждения. Вы не можете спорить с этим: у каждого есть броня, но не всем.

# ST_AttributesDescription_TD,Attribute_BaseDamage
source: The base damage the character deals in an attack. It determines how much pain your enemy will feel from your courage and skill. Sometimes, if you're lucky, the enemy won’t even notice they’ve fallen.
ru: Базовый ущерб, который персонаж имеет сделку в атаке. Это определяет, насколько боли будет ваш враг от вашей мужества и мастерства. Иногда, если вам повезет, враг даже не заметит, что они упали.

# ST_AttributesDescription_TD,Attribute_CriticalChance
source: The chance for a critical hit. This chance is like a lucky ticket: if you’re lucky, the enemy won’t survive. The higher the chance, the more crits, the more fun.
ru: Шанс на критический удар. Этот шанс похож на счастливого билета: если вам повезет, враг не выживет. Чем выше шанс, тем больше критических, тем веселее.

# ST_AttributesDescription_TD,Attribute_CriticalDamage
source: The damage multiplier applied on a critical hit. It's like a "gift from fate," only much more painful for your enemy.
ru: Мультипликатор ущерба применялся на критическом ударе. Это как «подарок от судьбы», только гораздо более болезненный для вашего врага.

# ST_AttributesDescription_TD,Attribute_EnergyRegeneration
source: The rate at which energy regenerates. The faster the energy regenerates, the more chances you have to win battles and not collapse on the floor, gasping after one attack.
ru: Скорость, с которой регенерирует энергия. Чем быстрее восстанавливается энергия, тем больше шансов выиграть битвы, а не рухнуть на пол, задыхаясь после одной атаки.

# ST_AttributesDescription_TD,Attribute_ExplosiveDamage
source: The explosive damage increases damage that character can deal with explosives.
ru: Взрывной ущерб увеличивает ущерб, который персонаж может иметь дело с взрывчаткой.

# ST_AttributesDescription_TD,Attribute_ExplosiveDamage%
source: The explosive damage % increases the damage modifier that applies to the damage when the character uses explosives.
ru: Взрывное повреждение % увеличивает модификатор ущерба, который применяется к повреждению, когда персонаж использует взрывчатые вещества.

# ST_AttributesDescription_TD,Attribute_HealthRegeneration
source: The rate at which health regenerates over time. The faster you regenerate, the less likely you are to encounter unwanted meetings with enemies. Practice healing!
ru: Скорость, с которой здоровье восстанавливается с течением времени. Чем быстрее вы регенерируете, тем меньше вероятность того, что вы столкнетесь с нежелательными встречами с врагами. Практикуйте исцеление!

# ST_AttributesDescription_TD,Attribute_MaxEnergy
source: The maximum amount of energy a character can have. It increases with level or through upgrades. If energy is fuel, then upgrades are the gas station.
ru: Максимальное количество энергии, которую может иметь персонаж. Он увеличивается с уровнем или через обновления. Если энергия является топливом, то обновления являются заправочной станцией.

# ST_AttributesDescription_TD,Attribute_MaxHealth
source: The maximum health a character can have. Unlike the level, it doesn’t grow with every slice of pie. Use skills or special items to increase it.
ru: Максимальное здоровье, которое может иметь персонаж. В отличие от уровня, он не растет с каждым кусочком пирога. Используйте навыки или специальные предметы, чтобы увеличить его.

# ST_AttributesDescription_TD,Attribute_MeleeDamage
source: The melee damage increases damage that character can deal with melee attacks.
ru: Ущерб в ближнем бою увеличивает ущерб, который персонаж может иметь дело с атаками ближнего боя.

# ST_AttributesDescription_TD,Attribute_MeleeDamage%
source: The melee damage % increases the damage modifier that applies to the melee damage when character attacks.
ru: Ущерб в ближнем бою % увеличивает модификатор ущерба, который применяется к повреждению ближнего боя при атаке персонажа.

# ST_AttributesDescription_TD,Attribute_RangedDamage
source: The ranged damage increases the damage that the character can deal uses ranged weapons.
ru: Ущерб дальнего ущерба увеличивает ущерб, который персонаж может сделка с использованием оружия.

# ST_AttributesDescription_TD,Attribute_RangedDamage%
source: The ranged damage % increases the damage modifier that applies to the damage when the character uses ranged weapons.
ru: Расходный ущерб % увеличивает модификатор ущерба, который применяется к повреждению, когда персонаж использует оружие дальнего боя.

# ST_AttributesDescription_TD,Characteristic_Agility
source: If you like dodging attacks or making unsuccessful attempts to pick locks, agility is your thing! It also improves your shooting skills and helps you stay alive when everyone around turns into a target.
ru: Если вам нравится уклоняться от атак или делать неудачные попытки выбрать замки, ловкость - это ваша вещь! Это также улучшает ваши навыки стрельбы и помогает вам остаться в живых, когда все вокруг превращаются в цель.

# ST_AttributesDescription_TD,Characteristic_Intelligence
source: It’s not just about reading weapon assembly instructions; it’s the ability to create something useful out of nothing. Oh, and your character will be the best at lockpicking without getting tangled in wires.
ru: Речь идет не только о чтении инструкций сборки оружия; Это возможность создать что -то полезное из ничего. О, и ваш персонаж будет лучшим в блокировке, не запутываясь в проводах.

# ST_AttributesDescription_TD,Characteristic_Luck
source: Affects the chance of successful events, like favorable outcomes in battles. This stat increases the chance for a critical hit and the critical damage multiplier. If you want enemies to fall like bowling pins every time you swing a bat or a fire axe, boost your luck! After all, sometimes success is just a “lucky break.”
ru: Влияет на вероятность успешных событий, таких как благоприятные результаты в битвах. Эта статистика увеличивает шанс для критического удара и критического множителя повреждений. Если вы хотите, чтобы враги падали, как боулинг, каждый раз, когда вы качаете летучую мышь или пожарный топор, повышайте свою удачу! В конце концов, иногда успех - это просто «счастливый перерыв».

# ST_AttributesDescription_TD,Characteristic_Stamina
source: If your character is out of breath after climbing a few stairs - it's time to boost stamina! It helps you run, swim, lift heavy things, and, most importantly, recover quickly after running miles looking for food.
ru: Если ваш персонаж задыхался после подъема на несколько лестниц - пришло время повысить выносливость! Это помогает вам бежать, плавать, поднимать тяжелые вещи и, что самое важное, быстро восстановиться после того, как запустил мили в поисках еды.

# ST_AttributesDescription_TD,Characteristic_Strength
source: For those who want to carry heavy gear and hit enemies so hard they forget why they even showed up. Strength isn't just about muscles; it's also about not collapsing under the weight of your backpack.
ru: Для тех, кто хочет нести тяжелое снаряжение и ударить врагов так сильно, они забывают, почему они даже появились. Сила не только о мышцах; Это также о том, чтобы не ругаться под весом вашего рюкзака.

# ST_AttributesDescription_TD,MultiplayerDescription
source: Multiplayer functionality is currently in Alpha. Please be aware that you may encounter bugs, instability, or connectivity issues. We appreciate your understanding and continued support during this testing phase.
ru: Многопользовательская функциональность в настоящее время находится в Альфе. Имейте в виду, что вы можете столкнуться с ошибками, нестабильностью или проблемами подключения. Мы ценим ваше понимание и постоянную поддержку на этом этапе тестирования.

# ST_AttributesDescription_TD,MultiplayerHeader
source: WARNING!
ru: ПРЕДУПРЕЖДЕНИЕ!

# ST_AttributesDescription_TD,Stat_CharacterLevel
source: The current level of the character. When the level increases, the character gets cooler, unlocking new abilities and traps for enemies. Who said RPG can't be fun?
ru: Текущий уровень персонажа. Когда уровень увеличивается, персонаж становится прохладнее, открывая новые способности и ловушки для врагов. Кто сказал, что RPG не может быть веселой?

# ST_AttributesDescription_TD,Stat_Energy
source: The character’s energy level, required for all those exhausting activities like running, swimming, or those never-ending combat moves. When energy runs low, the character starts looking like a zombie at five in the morning.
ru: Уровень энергии персонажа, необходимый для всех тех утомительных мероприятий, таких как бег, плавание или эти бесконечные боевые движения. Когда энергия работает низко, персонаж начинает выглядеть как зомби в пять часов утра.

# ST_AttributesDescription_TD,Stat_Experience
source: The number of experience points required to level up. Experience is earned through combat, quest completion, and a judge's verdict for a failed mission. The more experience, the stronger you become.
ru: Количество точек опыта, необходимых для повышения уровня. Опыт получен в результате боя, завершения квеста и вердикта судьи за неудачную миссию. Чем больше опыта, тем сильнее вы становитесь.

# ST_AttributesDescription_TD,Stat_Health
source: The current state of the character’s health. When health reaches zero, the character passes out and may eventually die. Don’t forget to replenish your bandages in time!
ru: Текущее состояние здоровья персонажа. Когда здоровье достигает нуля, персонаж теряется и может в конечном итоге умереть. Не забудьте пополнить свои повязки вовремя!

# ST_AttributesDescription_TD,Stat_Hunger
source: The character’s hunger level. When it reaches maximum, the character starts losing health. Be careful: dying from hunger is not the most pleasant way to go.
ru: Уровень голода персонажа. Когда он достигает максимума, персонаж начинает терять здоровье. Будьте осторожны: умирать от голода - не самый приятный путь.

# ST_AttributesDescription_TD,Stat_SkillPoints
source: Points that can be spent on improving the character's skills. Choose your abilities wisely, because every point counts... and you can always escape with a good result.
ru: Точки, которые можно потратить на улучшение навыков персонажа. Выбирайте свои способности с умом, потому что каждая точка имеет значение ... и вы всегда можете сбежать с хорошим результатом.

# ST_AttributesDescription_TD,Stat_Thirst
source: The character’s thirst level. When thirst becomes unbearable, the character starts losing health. Don’t forget to bring a water bottle, or thirst may catch you - and not just in the desert.
ru: Уровень жажды персонажа. Когда жажда становится невыносимой, персонаж начинает терять здоровье. Не забудьте принести бутылку с водой, или жажда может поймать вас - и не только в пустыне.

# ST_Customization,BeardColor
source: Beard Color
ru: Цвет бороды

# ST_Customization,BeardStyle
source: Beard Style
ru: Стиль бороды

# ST_Customization,EyebrowsColor
source: Eyebrows Color
ru: Бровы цвет

# ST_Customization,EyebrowsStyle
source: Eyebrows Style
ru: Стиль бровей

# ST_Customization,EyesColor
source: Eyes Color
ru: Цвет глаз

# ST_Customization,HairColor
source: Hair Color
ru: Цвет волос

# ST_Customization,HairStyle
source: Hair Style
ru: Прическа

# ST_Customization,LipsColor
source: Lips Color
ru: Губы цвет

# ST_Customization,MustacheColor
source: Mustache Color
ru: Усы цвет

# ST_Customization,MustacheStyle
source: Mustache Style
ru: Усы стиль

# ST_Customization,SkinColor
source: Skin Color
ru: Цвет кожи

# ST_Customization,StubbleColor
source: Stubble Color
ru: Стерна

# ST_Dialogue_Radio,Radio_Branch1_01_00_P
source: Obernon-12? Reservation? That name and word seem familiar to me...
ru: Обернон-12? Бронирование? Это имя и слово кажутся мне знакомыми ...

# ST_Dialogue_Radio,Radio_Branch1_01_01_U
source: You really don't remember anything?
ru: Вы действительно ничего не помните?

# ST_Dialogue_Radio,Radio_Branch1_01_02_U
source: Reservations are our chance and achievement in these dark times. In 2019, when the zombie virus outbreak began, everyone thought humanity was doomed. But we managed to survive and unite.
ru: Бронирование - это наш шанс и достижение в эти темные времена. В 2019 году, когда началась вспышка вируса зомби, все думали, что человечество обречено. Но нам удалось выжить и объединиться.

# ST_Dialogue_Radio,Radio_Branch1_01_03_U
source: Scientists from Siberia and Canada soon discovered that zombies gather in hordes and move along specific routes. The cause of this phenomenon is still unknown. In safe zones, survivors around the world are building shelters.
ru: Ученые из Сибири и Канады вскоре обнаружили, что зомби собираются в полчищах и движутся по конкретным маршрутам. Причина этого явления до сих пор неизвестна. В безопасных зонах выжившие по всему миру строят приюты.

# ST_Dialogue_Radio,Radio_Branch1_01_04_U
source: We are trying to survive, Jeff. At least you remember that?
ru: Мы пытаемся выжить, Джефф. По крайней мере, вы помните это?

# ST_Dialogue_Radio,Radio_Branch1_02_00_P
source: You mentioned a cure...
ru: Вы упомянули лекарство ...

# ST_Dialogue_Radio,Radio_Branch1_02_01_U
source: It's an experimental vaccine for the zombie virus. Our hope and salvation.
ru: Это экспериментальная вакцина для вируса зомби. Наша надежда и спасение.

# ST_Dialogue_Radio,Radio_Branch1_02_02_U
source: Will you help us, Jeff?
ru: Вы поможете нам, Джефф?

# ST_Dialogue_Radio,Radio_Branch1_03_00_P
source: How do you know my name?
ru: Откуда ты знаешь мое имя?

# ST_Dialogue_Radio,Radio_Branch1_03_01_U
source: Upon arrival at the reservation, all survivors undergo identification and testing.
ru: По прибытии в резервацию все выжившие проходят идентификацию и тестирование.

# ST_Dialogue_Radio,Radio_Branch1_03_02_P
source: But how did you know my name is Jeff?
ru: Но как вы узнали, что меня зовут Джефф?

# ST_Dialogue_Radio,Radio_Branch1_03_03_U
source: I... um... I assumed you were the Jeff mentioned in Dr. Connors' reports.
ru: Я ... хм ... я предположил, что ты был Джефф, упомянутый в отчетах доктора Коннорса.

# ST_Dialogue_Radio,Radio_Branch1_03_04_P
source: Dr. Connors? In the reports?
ru: Доктор Коннорс? В отчетах?
